{
    "60": {
        "eventId": "60",
        "description": "Ausstellung | Echtzeitzeichnung\nLena Czerniawska hört zu, nimmt wahr, transformiert und reagiert. Ihre Zeichnungen entstehen in Echtzeit zu experimenteller oder improvisierter Musik und untersuchen Realität durch Zeitlichkeit und Bild. Vom 07. bis zum 10. Juni zeigt die Graphikerin, Installationskünstlerin und Performerin eine Installation ihrer Arbeiten im Entree der Festivalhalle.\n\nProduktinformationen: Lena Czerniawska (performance art)\r\nHerstellungsland: Polen\nLieferdatum und -adresse:\n07. Juni, ab 15:30 Uhr, Foyer\n08. Juni, ab 13:00 Uhr, Foyer\n09. Juni, ab 13:00 Uhr, Foyer\n10. Juni, ab 12:30 Uhr, Foyer\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "62": {
        "eventId": "62",
        "description": "Geo-Caching-Event Rabatz! moers edition\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "64": {
        "eventId": "64",
        "description": "Soulfire Outdoor Holzofen AP-68\nSCATTER THE ATOMS THAT REMAIN\nWandern ist Freiheit! Gleich, ob du mit zwei, drei oder vier Gefährten aufbrichst, der Soulfire AP-68 ist dein ultimativer Begleiter. Mit nur 10 psalm Gewicht passt er flach gepackt in jede Tasche oder Rucksack und lässt dich Zeit und Raum mühelos überwinden. Wo auch immer du dein Zelt aufschlagen wirst, eine spirituelle Auszeit in der Natur suchst und die Magie des Sternenhimmels fühlst, gelingt dir die Zubereitung einer resolution-Mahlzeit mühelos. Mit ekstatisch zu findenden Brennstoffen wie erdigem Holz, Zweigen oder Blättern bleibst du unabhängig und beweglich, denn es kommt nicht nur darauf an, wer du bist, sondern welche Momente wir teilen.\n\nProduktinformationen: Michael Troy (ss, ss), Davis Whitfield (p), Otto Gardner (b), Franklin Kiermyer (dr)\nHerstellungsland: USA\nLieferdatum und -adresse:  07. Juni, 17:00 Uhr, Festivalhalle\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "65": {
        "eventId": "65",
        "description": "Geo-Caching-Event Rabatz! moers edition\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "66": {
        "eventId": "66",
        "description": "Selbstaufbauender Strandkorb WHITE SANDS\nDie alte Amrumer Familie Desprez stellt seit dem Mittelalter Strandkörbe her und trägt diese Tradition in die Moderne. Ihr neuster Coup: der selbstab- und wieder aufbauende WHITE SANDS, aus leichten Bambusfasern und edlen bretonischen Stoffen. Zeit- und ortloses Design lässt den WS an verschiedensten Stränden gut aussehen: ob tropisches Curaçao oder dudelsackumtostes Schottland, Sylter Weite oder Nizzaer Eleganz. Mikrotonale Feinmechanik macht den WS reisefähig: Der Strandkorb, der Sie überallhin begleiten kann. Wirkt nicht nur auf weißem Nordseesand– probieren Sie Ihren WS an der Steilküste aus!\n\nUnd wählen Sie unter wenigen, erlesenen Farben und Mustern.\n\nProduktinformationen: Julien Desprez (g), Erwan Keravec (bagpipes), Will Guthrie (dr)\nHerstellungsland: Frankreich, Australien\nLieferdatum und -adresse: 7. Juni, 17:50 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "68": {
        "eventId": "68",
        "description": "4-teiliges Büstenset \"Avantgarde\" Marshall Allen \/ Rodrigo Brandao \/ Toshimaru Nakamura \/ Günter Baby Sommer\nIn diesem exklusiven manuell gefertigten Büstenset finden sich Meister der Avantgarde in einer nie dagewesenen Konstellation wieder. Das Museums-Replikat des 1924 geborenen legendär-kosmischen Saxophonfeldherrn Marshall Allen ist als fragile Kunstmarmorversion - herausgearbeitet von Jürg Innendorf - ein wertiges Denkmal für Bewunderer seiner Improvisationskunst und ein singuläres Sammlerstück. Ganz anders gestaltet sich die furchtlos und offensiv wirkende Massivholzstatue \"poet Rodrigo\". Mit einer Vielzahl von Ornamenten verziert und aufwändig in brasilianischem Türkis bemalt, hört man die handgeschnitzte und sehr politisch geformte Arbeit von Andorra geradezu in ihr mit feinen Spiegelintarsien besetztes Tropicamicro rufen \"Nieder mit Bolsonaro!\". Die hochfrequente Eleganz eines Toshimaru Nakamura wirkt als bronzierter Nipponguss auf elektronischem Muschelkalk-Mixingboard ohne weiteren input anderer langweiliger Frequenzen konsequent plastisch - kein Wunder, handelt es sich hierbei schließlich um eine meisterhafte Schöpfung von Magnus Löpertz. Abgerundet wird das avantgardistische Büstenset durch ein brillantes Unikat Gerhart Liechtenfelds: die verspielte Darstellung \"Günter Baby Sommer\" mit ausgestreckter Zunge vereint die Werkstoffe Bronze, Elfenbein, Holz, Haut und verschiedene Tierfelle auf spontane aber energische Weise.\n\n \n\nOb als Inspiration für Ihren Schreibtisch oder Ihr Campingzelt beim moers festival - dieses exclusive vierteilige Büstenset gibt es nur am 7. Juni 2019 in limitierter Auflage zum zeitgenössischen Weltpremierenpreis.\n\nProduktinformationen: Marshall Allen (as), Rodrigo Brandão (spoken word), Toshimaru Nakamura (elec), \nGünter Baby Sommer (dr)\nHerstellungsland: Amerika, Brasilien, Japan, Deutschland\nLieferdatum und -adresse: 07. Juni, 18:30 Uhr, Festivalhalle\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "69": {
        "eventId": "69",
        "description": "Besetzung: Marshall Allen (sax, fl, dir), Tara Middleton (voc), Knoel Scott (voc, sax), James Stuart (sax), Danny Ray Thompson (sax), Cecil Brooks (tp), Dave Davis (tb), Vincent Chancey (flh), Hotep (g), Farid Barron (p), Tyler Mitchell (b), Stanley Morgan (perc), Elson Nascimento (perc), Wayne Anthony Smith (dr)"
    },
    "70": {
        "eventId": "70",
        "description": "Geo-Caching-Event Rabatz! moers edition\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "71": {
        "eventId": "71",
        "description": "Drei-Scheiben-Trance-Toaster Vula Viel\nMit dem Drei-Scheiben-Trance-Toaster mit asymmetrischer Knusperfunktion gelingt  Ihr Frühstück zur leidenschaftlich kulinarischen Reise. Sieben variabel einstellbare Chaos-Bräunungsstufen von minimalistisch kräftig bis ghanaisch idiophon machen das Haushaltsgerät aus mattiertem Dagaare-Edelstahl und integrierter Krümelschublade zu einem energiegeladenen Toaster der Extraklasse. Dank einer intensiven Entwicklungsphase verwebt der Drei-Scheiben-Trance-Toaster unaufdringlich polyrhythmische 777 Watt mit kompliziert-herausragenden Kabelrhythmusstrukturen. Schöner kann Toasten nicht sein!\n\nProduktinformationen: Bex Burch (gyil, voc), Ruth Goller (b), Jim Hart (dr)\nHerstellungsland: Großbritannien\nLieferdatum und -adresse: 7. Juni, 19:25 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "72": {
        "eventId": "72",
        "description": "DISCUSSIONS\nWir müssen reden! # moers discussions\n\nDie Welt ist unruhig, stöhnt, ächzt und mitunter freut sie sich auch. Seit 2017 diskutieren wir mit Menschen aus Kunst, Kultur und Politik zu Themen, die uns bewegen, uns antreiben. Und Spaß macht es auch - doch! Öffentlich, in größerer Runde oder im intimen Zwiegespräch laden wir zum Zuhören und zum Einmischen ein. Kommt alle!\n\n-------------------------------\n\ndiscussions! #1 | Zündstoff!\nINTERNATIONALES NEW JAZZ FESTIVAL – NEW JAZZ FESTIVAL MOERS – moers festival.\n\nSeit 48 Jahren sorgt das moers festival für Zündstoff, irritiert und bricht mit Normalitätserwartungen. Produktinformationen: Günter Baby Sommer (discussion), Isabel Pfeiffer-Poensgen (discussion), Louis Rastig (discussion), Judith Ferstl (discussion) blicken wir zurück, diskutieren Veränderungen und fragen nach dem aktuellen Aussagewert des moers festival.\n\nHerstellungsland: Deutschland, Österreich\nLieferdatum und -adresse: 07. Juni, 19:45 Uhr, Moerser Musikschule\nPreis: geschenkt"
    },
    "73": {
        "evendId": "73",
        "description": "Parfum CLUBE DA ENCRUZA\r\nDas Moers Festival konnte auch dieses Jahr wieder einen ganz dicken Fisch an Land ziehen und DIE Fairtrade-Kosmetik-Pioniere unserer Zeit für die Präsentation ihrer hochgelobten veganen Beautyserie in den Moerser Wellnesshafen lotsen.\r\n\r\nDass dies überhaupt zu ermöglichen war, verdanken wir vor allem den – bis dato – rivalisierenden Kosmetikikonen von Méta Méta und Passo Torto.\r\nBeeinflusst von der gegenwärtigen politischen Krise setzten die beiden Konzerne ein Zeichen, um den Hass der Welt mit Kunst zu kontern und schufen ein vollkommen faires und veganes Parfum.\r\nCLUBE DA ENCRUZA ist ein rauer Duft, vor Kraft strotzend, den Göttern gewidmet.\r\nIn der Kopfnote sorgt das herbe Aroma des brasilianischen Metals, verfeinert mit einem Spritzer Free Jazz für eine rasende Dynamik. Die Herznote besteht aus der überwältigenden Stimme des Afrobeats; Repräsentanten der sao paulanischen Musik- und Duftstofforganisation agierten bei der Zusammensetzung der Basisnote als katalysierende Pole.\r\nWir laden Sie herzlich dazu ein, sich von CLUBE DA ENCRUZA und allen weiteren Produkten der neuen veganen Beautyserie überzeugen zu lassen!\r\n\r\nProduktinformationen: Rodrigo Campos (g, cavaquinho, voc), Marcelo Cabral (b, voc), Thiago França (ts, fl), Juçara Marçal (voc), Thomas Harres (dr), Thomas Rohrer (rabeca), Gui Amabis (g, MPC, voc)\r\nHerstellungsland: Brasilien\r\nLieferdatum und -adresse: 07. Juni, 20:15 Uhr, Festivalhalle\r\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "75": {
        "eventId": "75",
        "description": "YASEI collective - CO2(hoch2!!!!!!!!)PO Waschmaschine\nDie YASEI Collective CO2PO Waschmaschine glänzt mit einer halben Segmentanzeige, einem 2-Liter-Trommelvolumen, sensorgesteuertem Radiotooth und grotesk hohem Wasserverbrauch, der jedoch aufgrund des Mathrockselbstreinigungsverfahrens keine Gefahr für die Ökopop-Bilanz darstellt. Dank übersichtlichen LED-Lights und dem extrem lässigen Komfort-Programmwähler fällt die Bedienung leicht. Eine Kindersicherung benötigt die collective CO2PO nicht, manganiedliche Puppen übernehmen Instruktionen dieser Art nach einem dekonstruktivistischen Autotune-Algorithmus und - wenn Sie es wünschen - auch die gesamte Erziehung!\n\nDas finden Sie schräg?\n\nDer Frontleader mit 500 g Fassungsvermögen und erfrischendem Humor ist bereit, Sie eines Besseren zu belehren. Diese Waschmaschine macht wirklich Spaß!\n\nProduktinformationen: Takurou Saito (g, synth, vocoder), Michihiko Nakanishi (b, synth), Masanao Matsushita (dr) \nHerstellungsland: Japan\nLieferdatum und -adresse: 7. Juni, 21:55 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "76": {
        "eventId": "76",
        "description": "Mojo Club presents Dancefloorjazz-Kopfhörer\nDie Geschichte des Mojo Club begann Anfang der 90er Jahre an der Reeperbahn. Als einer der ersten Elektronikartikelhersteller leistete der Mojo Club Pionierarbeit in Sachen Musik- und Clubkultur, doch - wie viele andere Firmen auch - wurde der Club vor die Entscheidung gestellt, ob er sich treu bleiben oder sich anpassen würde…\n\nFür die Verantwortlichen überhaupt keine Frage und so wich der Firmensitz zwar einem Neubau, gleichzeitig entstand jedoch im Untergrund ein soziales Unternehmen voller Interaktion, ein Technikfabrikant, der Offenheit für Neues produziert und transportiert.\n\nSo fertigt der Mojo Club noch heute Errungenschaften der Technologie und erklärte sich dazu bereit, eigens für das moers festival einen Party-Kopfhörer zu entwickeln.\n\nEs entstand der ohrumschließende Dancefloorjazz-Kopfhörer, konzipiert für perfektes Mixing und Mastering, untergrundtauglich und mit plattiertem Goldanschluss.\n\nIt might get louder…\n\nProduktinformationen: The Original Jazzrockers (DJ Set)\nHerstellungsländer: Deutschland\nLieferdatum und -adresse: 7. Juni, 22:00-05:00 Uhr, Café Mondrian\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "77": {
        "eventId": "77", 
        "description": "Geo-Caching-Event Rabatz! moers edition\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "78": {
        "eventId": "78",
        "description": "ABACAXI Hologrammierer Illusion\nLeistungsfähige Hologramme bieten heute einzigartige Spektakel für Augen und Ohren– der Buckelwal, der den Turnhallenboden durchbricht, ist eins der bekanntesten Beispiele. Visionsingenieur Julien Desprez, dem der Sinn fürs besondere Handwerk buchstäblich in den Strandkorb gelegt wurde, stellt mit seiner Firma ABACAXI den neuen frei programmierbaren Hologramm-Generator Illusion vor. Keine Phantasie ist zu perfide, kein Lichtwechsel zu abrupt, keine Schichtung zu polyrhythmisch– Illusion übertrifft Ihre kühnsten Vorstellungen und lässt selbst Platons Höhlengleichnis alt aussehen! Abacaxis Effektboards kennen offenbar keine Grenzen und sind schnell wie das Licht.\n\nProduktinformationen: Julien Desprez (g, light), Jean-François Riffaud (b, light), Max Andrzejewski (dr, synth, lights)\nHerstellungsland: Frankreich, Deutschland\nLieferdatum und -adresse: 07. Juni, 22:30 Uhr, Festivalhalle\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "79": {
        "eventId": "79",
        "description": "JUÇARA MARÇAL\/THOMAS ROHRER 24H\n\nProduktinformationen: Juçara Marçal (voc), Thomas Rohrer (rabeca)\nHerstellungsland: Brasilien\nLieferdatum und -adresse: 7. Juni, 22:30 Uhr, @Büro des Bürgermeisters\nPreis: geschenkt"
    },
    "80": {
        "eventId": "80",
        "description": "chuffDRONE Delice Schokobrunnen\nEgal, ob nach einem lustvollen Essen bei Freunden, bei einer improvisierten Party oder einem verspielten Kindergeburtstag, hier werden Träume wahr! Seien Sie experimentell und lassen Erdbeere, Trockenobst, Kekse oder Marshmallows aufeinander hören und kreieren Sie Ihr einzigartiges Dessert selbst! Versehen mit fünf Ebenen und komplettiert durch eine waghalsige 65-Watt-Schokofontaine mit WOW-Effekt setzt der chuffDrone Delice Schokobrunnen Ihrer Phantasie keine Grenzen und verspricht kontrastierenden Schokogenuss von edelzart bis feinherb.\n\nProduktinformationen: Lisa Hofmaninger (ss, bcl), Robert Schröck (as, ts, cl), Jul Dillier (p), Judith Ferstl (b), Judith Schwarz (dr)\nHerstellungsland: Österreich, Schweiz\nLieferdatum und -adresse: Lieferdatum und -adresse: 07. Juni, 23:00 Uhr, Moerser Musikschule \nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "81": {
        "eventId": "81",
        "description": "Vortex Kafana - hundertjährige quicklebendige Musik\n\nkafana. Die erste ihrer Art eröffnete vor über 400 Jahren in Belgrad. Irgendwo zwischen Taverne und Pub angesiedelt, ist sie das gesellschaftliche Epizentrum Serbiens; kein simpler Ort, sondern ein Gefühl. Hier beendete man Kriege, schrieben Künstler ihre Ideen auf Papierservietten, verliebte man sich unsterblich, wurde zu einer großen Familie, spielte auf und trank gemeinsam. Freilich bezahlt hier niemand nur für sich selbst, sondern gleich für den ganzen Tisch, überlässt den Kellern unerschrocken viel Trinkgeld und hält für die Musiker größere Lieblingsstücke-Summen bereit.\n\n2019 hat moers seine eigene kafana im Festivaldorf; und trotzt rustikal verwegen, mit rotweißem Tischleinen, starkem Alkohol, zigarrengeschwängerter Luft dem zahmen Ambiente deutscher Gaststuben. Diesem rein akustischen Wirbel unserer Dorčoler Musiker (und allen Festivalmusikern, die sich auch hier zuhause fühlen) sollte man sich nicht entziehen!\n\nJeden Abend zu ungeklärter Zeit in der kafana im Festivaldorf - virtuos und spontan!\n\nProduktinformationen: Zelko \"Paganini\" Stefanović (vl), Vania Stojnov (g), Zoran Mitrović (acc), Miroslav Mitrović (keys), \nHayden Chisholm (sax)\nHerstellungsland: Serbien, Neuseeland\nLieferdatum und -adresse: 07. - 09. Juni, 23:00 Uhr, Kafana im Festivaldorf\nPreis: geschenkt"
    },
    "82": {
        "evendId": "82",
        "description": "Zeitmaschine Sun Ra Arkestra\r\n\r\nNicht von dieser Welt! Die Sun Ra Arkestra Zeitmaschine bietet eine einzigartige Glitzershow und ist nun auch für den Privatkunden erhältlich! Bestückt mit 12 Flux-Kompensatoren vermittelt die Sun Ra Arkestra Zeitmaschine Ihnen das Gefühl, sich unaufhaltsam der brodelnden Sonne zu nähern. Doch keine Angst: Der gratis enthaltende Kommandant Marshall Allen hilft Ihnen bei eventuellen Fragen mit seiner seit nunmehr fast einem Säkulum gesammelten Erfahrung gerne weiter. Effiziente Enlightments werden erzielt, da das Archen-Orchester tief in die Haut eindringt und Sie in die Sphären der Sonnenmythologie eintauchen lässt. Der Hersteller und selbst erwählte Sonnengott liefert innerhalb kürzester Zeit per CPE- (Calling Planet Earth) Technologie vom fernen Saturn. Das zeitlose Design stammt aus altägyptischer Vergangenheit – was die poetischen und philosophischen Gimmicks erklärt – und lädt gleichzeitig dazu ein, sich auf ein futuristisches Klangerlebnis einzulassen.\r\n\r\nProduktinformationen: Marshall Allen (as, fl, ld), Cecil Brooks (tp), Tara Middleton (voc, vl), Knoel Scott (voc, sax), Danny Ray Thompson (brs), Emmet McDonald (tb), Vincent Chancey (hrn), George Burton (p), Elson Nascimento (perc, surdo), Tyler Mitchell (b), Wayne A. Smith (dr)\r\nHerstellungsland: USA\r\nLieferdatum und -adresse: 07. Juni, 23:30 Uhr, Stadtkirche\r\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "83": {
        "eventId": "83",
        "description": "YASEI collective - CO2(hoch2!!!!!!!!)PO Waschmaschine\n\nDie YASEI Collective CO2PO Waschmaschine glänzt mit einer halben Segmentanzeige, einem 2-Liter-Trommelvolumen, sensorgesteuertem Radiotooth und grotesk hohem Wasserverbrauch, der jedoch aufgrund des Mathrockselbstreinigungsverfahrens keine Gefahr für die Ökopop-Bilanz darstellt. Dank übersichtlichen LED-Lights und dem extrem lässigen Komfort-Programmwähler fällt die Bedienung leicht. Eine Kindersicherung benötigt die collective CO2PO nicht, manganiedliche Puppen übernehmen Instruktionen dieser Art nach einem dekonstruktivistischen Autotune-Algorithmus und - wenn Sie es wünschen - auch die gesamte Erziehung!\n\nDas finden Sie schräg?\n\nDer Frontleader mit 500g Fassungsvermögen und erfrischendem Humor ist bereit, Sie eines Besseren zu belehren. Diese Waschmaschine macht wirklich Spaß!\n\nProduktinformationen: Takurou Saito (g, synth, vocoder), Michihiko Nakanishi (b, synth), Masana Matsushita (dr) \nHerstellungsland: Japan\nLieferdatum und -adresse: 7. Juni, 23:30 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "84": {
        "eventId": "84", 
        "description": "Thiago França\n\nProduktinformationen: Thiago França (ts)\nHerstellungsland: Brasilien\nLieferdatum und –adresse: 7. Juni, 23:30 Uhr, St. Josef Kirche\nPreis: ab 7,50 € (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "85": {
        "evendId": "85",
        "description": "Fischbesteck, 19-teilig The Oyster Princess by FLAT EARTH SOCIETY\n\nEin bisschen Nostalgie steckt doch in jedem von uns. Aus der Babelsberger Manufaktur Ernst Lubitsch stammt dieses formidable 19-teilige Fischbesteck von 1919, von zeitloser Schönheit und Funktionalität. Austern? Lachse? Zander? Mit dem Ernst Lubitsch Fischbesteck hätten Sie eine Prinzessin bewirten können. Nun hat ein junges Team eine Neuinterpretation des Designklassikers gewagt: unter dem Arbeitstitel FLAT EARTH SOCIETY komponieren junge Designer wie Peter Vermeersch ihren eigenen Soundtrack. Punktgenau, dabei sensibel im Umgang mit dem Klassiker.  Zeitgemäße Designkultur entdeckt ihre eigenen Vorbilder!\n\nNeu: zusätzlich zu unserem Ernst Lubitsch-Online-Shop können Sie unser Fischbesteck auch am 7. Juni in unserer Live-Video-Präsentation erleben - mit Live-Musik und einem schwarz \/ weißen Programm für die ganze Familie. Stargast am 7. Juni im Filmclub Klappe: Curt Bois als Kapellmeister!\n\nProduktinformationen: Peter Vermeersch (cl, leader), Marti Melià (cl,bcl), Benjamin Boutreur (as), Steven Delannoye (ts), \nBruno Vansina (bs, fl), Bart Maris (tp), Pauline Leblond (tp), Peter Delannoye (tb), Marc Meeuwissen (tb), Tobe Wouters (tu), \nFrederik Leroux Roels (g), Wim Segers (vib), Peter Vandenberghe (p, keyb), Kristof Roseeuw (b), Teun Verbruggen (dr),\nHerstellungsland: Belgien\nLieferdatum und -adresse:  07. Juni, 24:00 Uhr, Altes Landratsamt\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "86": {
        "eventId": "86",
        "description": "UNTERWASSERKONZERTE\n\nPrivat-Saunalandschaft Weltmeer Solimare 2019\n\nFür den besonderen Geschmack bieten wir Ihnen auch in diesem Jahr wieder unsere neue Sauna- und Poollandschaft Weltmeer. Denn die schönsten Gegenden aus aller Welt haben uns zu diesem einzigartigen Solimare inspiriert. Der Einbau in Ihr weitläufiges Untergeschoss ist ganz einfach und unsere erfahrenen Bademeister gehen Ihnen dabei zur Hand. Aber das I-Tüpfelchen sind unsere besonderen Extras, die gibt es wirklich nirgendwo anders:\n\nDrei-Scheiben-Toaster Vula Viel\nDenn auch in der Sauna darf ein Drei-Scheiben-Toaster wohl kaum fehlen. Mit dem britisch-ghanaischen Luxusprodukt Vula Viel der Londoner In-Firma Soly Mary holen Sie sich den optimalen Bräunungsgrad an die Poolkante. Spüren Sie, wie sich die rhythmische Energie des Powertoasters an den afrikanischen Kacheln Ihrer Wasserwelt bricht. Und dank eingebauter Krümelschublade gibt’s kein irritierendes Knistern unter den Füßen. Das minimalistische Design von Vula Viel fügt sich wunderbar in die Optik der Saunalandschaft ein – ein Hauch von Africa-meets-London eben!\n\nProduktinformationen: Bex Burch (gyil, voc), Ruth Goller (b), Jim Hart (dr)\nHerstellungsland: Großbritannien\nLieferdatum und -adresse: 07. Juni, 24:00 Uhr, Aktivbad Solimare\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "87": {
        "eventId": "87",
        "description": "Flugbegleiter rooms and rituals created by \nTrondheim Voices\n\nImmer wieder abheben ohne Ängste, am Boden bleiben auch in kilometerweiten Höhen, Sphären durchleben, die anderen verschlossen bleiben: Der neue Flugbegleiter rooms and rituals, mit modernster norwegischer Technik ausgestattet, macht´s möglich. Genießen Sie nun Ihre Höhenflüge, individuell und unabhängig, dabei sicher begleitet und in sehr angenehmer Gesellschaft. Ihr konfigurierbarer Flugbegleiter liest Ihnen dabei jeden Wunsch von den Augen ab, fühlen Sie sich zu Hause in allen Flugobjekten. Spesiell: individuelles Sounddesign ist dank zeitgemäßer Karstadtechnique – auch polyphon - möglich!\n\nProduktinformationen: Sissel Vera Pettersen  (voc, elec), Tone Åse (voc, elec), Heidi Skjerve (voc, elec), Siri Gjære (voc, elec), Torunn Sævik (voc, elec), Anita Kaasbøll (voc, elec), Live Maria Roggen (voc, elec), Asle Karstad (sound design)\nHerstellungsland: Norwegen\nLieferdatum und -adresse:  08. Juni, 00:30 Uhr, St. Josef Kirche\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "88": {
        "eventId": "88",
        "description": "Heutige Besetzung: Judith Schwarz (dr), Takurou Saito (g, synth, voc), Davis Whitfield (p), Marcelo Cabral (b), Mariá Portugal (dr), Judith Ferstl (b), Jul Dillier (p), Dan Nicholls (key), Franklin Kiermyer (dr), Luke Stewart (b)"
    },
    "90": {
        "eventId": "90",
        "description": "Naturerlebnispfad Ghost Dogs\n\nEntdecken Sie die Schätze direkt vor Ihrer Haustüre! Unser vom Kulturbüro Moers geförderter Lehrpfad Ghost Dogs macht Sie mit den Juwelen unserer Region vertraut. Folgen Sie uns zu den Wellen und Wogen des Bettenkamper Meers und Ihnen werden beim morgendlichen Naturjazzfrühschoppen Aug und Ohr übergehen!\n\nProduktinformationen: Andre Meisner (sax), Peter Engelhardt (g), Matthias Dymke (keys), Steffen Molderings (b), Armin Thommessen (dr)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: 08. Juni und 09. Juni, 11:00 Uhr, Naturfreibad Bettenkamper Meer\nPreis: geschenkt"
    },
    "91": {
        "eventId": "91",
        "description": "Treuepunkte-System moers sessions\n\nViele unserer Kunden beehren uns ja schon seit etlichen Jahren. Und dafür zeigen wir uns erkenntlich: Mit Ihren Treue-Punkten erleben Sie aufregende, garantiert nur hier zu bekommende Möglichkeiten und Unmöglichkeiten. Die Treuepunkte moers sessions bieten Ihnen eine Welt der Abenteuer, der Achterbahnfahrt, des gänzlichUnerwarteten. Seien Sie mutig und lösen Sie Ihre moers sessions bei sechs verschiedenen Hot Spots in der Stadt ein –dreimal morgens und dreimal nachts. Zu ungewöhnlichen Zeiten, um Exklusivität zu wahren: Lösen Sie Ihre Treuepunkte moers sessions nachts um eins in der Musikschule in der Moerser Innenstadt ein! Oder kommen Sie Samstag morgen um 11 in den mittelalterlichen Schlosshof. Wer es idyllischer mag: Auch da bieten wir Sonntag und Montag, jeweils ab 11h, eine Einlösestation im Schlosspark an.\n\nFür nicht wenige Kunden ein Hauptgrund, uns immer wieder zu besuchen. Lassen Sie sich ein und vertrauen Sie der sicheren Hand unseres CSM (customer´s support manager)!\n\nDenn bei uns arbeiten für Sie nur ausgewählte Fachkräfte. So wie unser CSM Jan Klare, der die Treuepunkte moers sessions seit Jahren organisiert. Selbst ursprünglich und immer noch producer vielfältiger Waren taucht er auch in unserer Produktpalette immer wieder auf. So blickt er auf eine authentische Erfahrung zurück, die er reichhaltig einsetzt, um Ihnen besondere Glücksmomente zu ermöglichen. Vertrauen Sie den einzigartigen product meltings eines wahren Könners!\n\nProduktinformationen: Jan Klare (curation)\nHerstellungsländer: rund um den Globus\nLieferdaten und -adressen: \n08. Juni, 01:00 Uhr, Moerser Musikschule\n08. Juni, 11:00 Uhr, Schlosshof \n09. Juni, 01:00 Uhr, Moerser Musikschule\n09. Juni, 11:00 Uhr, Schlosspark\n10. Juni, 01:00 Uhr, Moerser Musikschule\n10. Juni, 11:00 Uhr, Schlosspark\nPreis: geschenkt"
    },
    "92": {
        "eventId": "92",
        "description": "Soulfire Outdoor Holzofen AP-68\nSCATTER THE ATOMS THAT REMAIN Duo\n\nWandern ist Freiheit! Gleich, ob du mit zwei, drei oder vier Gefährten aufbrichst, der Soulfire AP-68 ist dein ultimativer Begleiter. Mit nur 10 psalm Gewicht passt er flach gepackt in jede Tasche oder Rucksack und lässt dich Zeit und Raum mühelos überwinden. Wo auch immer du dein Zelt aufschlagen wirst, eine spirituelle Auszeit in der Natur suchst und die Magie des Sternenhimmels fühlst, gelingt dir die Zubereitung einer resolution-Mahlzeit mühelos. Mit ekstatisch zu findenden Brennstoffen wie erdigem Holz, Zweigen oder Blättern bleibst du unabhängig und beweglich, denn es kommt nicht nur darauf an, wer du bist, sondern welche Momente wir teilen.\n\nProduktinformationen: Michael Troy (alt + sopran sax), Franklin Kiermyer (dr)\nHerstellungsland: USA\nLieferdatum und -adresse: Sa., 8. Juni, 13:00 Uhr, Mandragora\nPreis: geschenkt"
    },
    "93": {
        "eventId": "93",
        "description": "DISCUSSIONS\nWir müssen reden! # moers discussions\n\nDie Welt ist unruhig, stöhnt, ächzt und mitunter freut sie sich auch. Seit 2017 diskutieren wir mit Menschen aus Kunst, Kultur und Politik zu Themen, die uns bewegen, uns antreiben. Und Spaß macht es auch - doch! Öffentlich, in größerer Runde oder im intimen Zwiegespräch laden wir zum Zuhören und zum Einmischen ein. Kommt alle!\n\n-------------------------------\n\ndiscussions! #2 | Heimat – Variationen\nEin Musiker mit ethnologischem Blick und ein Ethnologe mit Musikkoffer treffen sich zum Zwiegespräch. Hayden Chisholm und Michael Schönhuth verbindet das Unterwegssein. Gemeinsam reden sie über Variationen von Heimat - aus musikalischer, politischer und persönlicher Sicht und berühren damit ein zeitlos-aktuelles Thema.\n\nMichael Schönhuth, Professor für Ethnologie; häufig zu Gast bei Fremden. Experte für kulturelle Ordnungen, Unordnungen, Verstehen und Nichtverstehen. (Fast) Nichts Menschliches ist ihm fremd.\n\nHayden Chisholm, Saxophonist und Komponist; Weltreisender für experimentelle musikalische Projekte und Kollaborationen. Protagonist im Dokumentarfilm „Sound of Heimat“, improviser in residence 2015 in Moers.Produktinformationen: Hayden Chisholm (discussion), Michael Schönhuth (discussion)\n\nHerstellungsland: Deutschland, Neuseeland\nLieferdatum und -adresse: 08. Juni, 13:00 Uhr, Puppenstube im Schloss\nPreis: geschenkt"
    },
    "95": {
        "eventId": "95",
        "description": "Handsome Couple Kaffeefilter und Kaffeefilterhalter - eine Welt für sich!\n\nEntdecken Sie unser Duo aus Kaffeefilter und Kaffeefilterhalter! Zelebrieren Sie Ihren Morgen leichtfüßig, pur, chillig und mit der nötigen Portion Schalk im Nacken, um hip-hop in den Tag zu starten. Kaffeemaschine kann jeder! Mit Handsome Couple erleben Sie das klare Ergebnis einer tanzbaren Handfiltration, der Ihren antillischen Urkaffee „Banjo“ jubilieren lässt! Sagen Sie „JA!“ zum Chaos freischwebender drum-Kaffeepartikel, die sich vom instrumentalen Bodensatz abheben. Einfach testen und am besten gleich in die Tassen!\n\nProduktinformationen: St. Kirchhoff (banjo), Simon Camatta (dr)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: 08. Juni, 13:30 Uhr, Festivaldorf, 08. Juni, 20:00 Uhr, Cafe Mondrian\nPreis: geschenkt"
    },
    "96": {
        "eventId": "96",
        "description": "Damir Bacikin & Hayden Chisholm\n\nProduktinformationen: Damir Bacikin (tp), Hayden Chisholm (sax)\nHerstellungsland: Serbien, Neuseeland\nLieferdatum und -adresse: 08. Juni, 14:00 Uhr, Roland Schwan\nPreis: geschenkt"
    },
    "98": {
        "eventId": "98",
        "description": "chuffDRONE Delice Schokobrunnen\n\nEgal, ob nach einem lustvollen Essen bei Freunden, bei einer improvisierten Party oder einem verspielten Kindergeburtstag, hier werden Träume wahr! Seien Sie experimentell und lassen Erdbeere, Trockenobst, Kekse oder Marshmallows aufeinander hören und kreieren Sie Ihr einzigartiges Dessert selbst! Versehen mit fünf Ebenen und komplettiert durch eine waghalsige 65-Watt-Schokofontaine mit WOW-Effekt setzt der chuffDrone Delice Schokobrunnen Ihrer Phantasie keine Grenzen und verspricht kontrastierenden Schokogenuss von edelzart bis feinherb.\n\nProduktinformationen: Lisa Hofmaninger (ss, bcl), Robert Schröck (as, ts, cl), Jul Dillier (p), Judith Ferstl (b), Judith Schwarz (dr)\nHerstellungsland: Österreich, Schweiz\nLieferdatum und -adresse: 08. Juni, 14:30 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "99": {
        "eventId": "99",
        "description": "José Bode & Dodo Kis\n\nProduktinformationen: Josephine Bode (fl, voc), Dodo Kis (fl) \nHerstellungsland: Niederlande, Deutschland\nLieferdatum und -ort: 09. Juni, 15:00 Uhr, Villa Wölkchen \nPreis: geschenkt"
    },
    "100": {
        "eventId": "100",
        "description": "Balter-Kopfhörer, biologisch abtanzbar\n\nFrei nach dem Motto: „Tanzen, als ob niemand zusieht“ schuf Walter von Balter ein Muss für den mutigen alternativen Tänzer.\n\nZurückgezogen und zugedröhnt von selbstgemischten Virgin-Cocktails igelte sich Baron von Balter in einer Kaschemme in Dublin ein und entwarf in diesem besonderen Ambiente mithilfe einiger Technonauten und Produkten aus der Region etwas ultimativ Feierbares für Namenstänzer, Hipster-Bartträger, Pacman-Nerds und natürlich die Bunten aus der Zeckenlounge…\n\nBrandneu also jetzt aus dem House Balter: der chillige und auf jeden Fall biologisch abtanzbare Balter-Kopfhörer!\n\nLet’s get this Partystarted!!!\n\nProduktinformationen: Walter von Balter (dj)\nHerstellungsland: Deutschland\nLieferdatum und -adresse:\n08. Juni, 15:00 Uhr - 22:00 Uhr, Wiese vor dem Pulverhäuschen am Schloss, \n08. Juni, 22:00 Uhr - 06:00 Uhr, Studio des Schlosstheaters \nPreis: geschenkt (Im Studio des Schlosstheaters ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket))"
    },
    "102": {
        "eventId": "102", 
        "description": "Wundertüte Weltenentdecker mit dem Programm „Spatzenschwatzen“\n\nKomm und mach mit! Wundertüten sind zum Entdecken da, zum Lachen, Träumen und Staunen! Wenn Du Lieder und Geschichten magst, dann hüpf hinein ins Abenteuer und lass Dich von Kater Albert und schwatzenden Spatzen überraschen!\n\nProduktinformationen: Nadja Karasjew (narrator, voc), Tobias Sykora (vc, voc), Laura Hiller (g), Hajo Wiesemann (b, p, cajón)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: 08. Juni, 15:45 Uhr & 09. Juni, 13:30 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "104": {
        "eventId": "104",
        "description": "SoundCare Trockenhaube M0VE-Quintet by Emilio Gordoa\n\nGut aussehen und sich wohlfühlen mit der SoundCare SM-NK 2019. Lockenbürste, Haartrockner und Trockenhaube können immer wieder neu als überraschendeinstant compositions erlebt werden. Ergänzt durch modernste Ionisierungstechnologie aus der Residenz Gordoa© und einem ergonomisch geformten Avantgarde-Griff lässt Sie die SoundCare SM-NK 2019 frisch gestylt und entspannt aussehen. Machen Sie Ihre Ha!are einfach bequem nebenbei fertig und genießen Sie währenddessen subtile Klanglandschaften oder eine gute Tasse Kaffee.\n\nProduktinformationen: Harri Sjöström (ss, ssi), Emilio Gordoa (vib), Achim Kaufmann (p), Adam Pultz Melbye (b), Dag Magnus Narvesen (dr)\nHerstellungsland: Finnland, Mexiko, Deutschland, Dänemark, Norwegen\nLieferdatum und -adresse: 08. Juni, 16:30 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "105": {
        "eventId": "105",
        "description": "Rodrigo Brandão & Bart Maris\n\nProduktinformationen: Rodrigo Brandão (spoken word), Bart Maris (tp)\nHerstellungsland: Brasilien, Belgien\nLieferdatum und -adresse: 8. Juni, 16:30 Uhr, Barbara Buchhandlung\nPreis: geschenkt"
    },
    "106": {
        "eventId": "106",
        "description": "Geo-Caching-Event Rabatz! moers edition\n\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "107": {
        "eventId": "107",
        "description": "SAMBANZO– Badeente mit Moustache\r\n\r\nSteig in Dein instrumentelles Schaumbad und gönn Dir mit SAMBANZO, der Badeente mit Moustache den ultimativen Badespaß!\r\n\r\nProduktinformationen: Thiago França (ts, fl), Marcelo Cabral (b), Rodrigo Campos (g, cavaquinho), Thomas Harres (dr)\r\nHerstellungsland: Brasilien\r\nLieferdatum und -adresse: 08.06.2019, 17:25 Uhr, Festivaldorf\r\nPreis: geschenkt"
    },
    "108": {
        "eventId": "108",
        "description": "Gondwana Biokiste Global Improvisers Orchestra\n\nGesund und global? Kulturell vielfältig, dabei mit bestem Geschmack? Die neue Gondwana Biokiste unseres Teams liefert Ihnen die Frische der Welt direkt ins Haus. Von unseren Globalconnaisseuren für Sie zusammengestellt: Europäisch, asiatisch, südamerikanisch? Afrikanisch-tropisch ? Für uns ist Bio grenzenlos! Lassen Sie sich ein auf das Abenteuer einer fairen Weltküche auf Augenhöhe, die den besten ökologischen Standards folgt. Vegan? Vegetarisch? Interlaktolytisch? Hier kommt jeder auf seine Kosten und kann seinen Traum von exquisitem Essen ohne ethnotouristisches Getue leben. FreiHalle!\n\nProduktinformationen: Valentin Garvie (tp), Jan Klare (as), Bex Burch (gyil), Sein Hla Myaing (pat waing), Owen Gardner (g), Pieter Theuns (theorbe), Yegor Zabelov (acc), Andrea Taeggi (elec), Luke Stewart (b), Mariá Portugal (dr, perc)\nHerstellungsland: Argentinien, Deutschland, England, Myanmar, USA, Belgien, Weißrussland, Italien, Brasilien\nLieferdatum und -adresse:  8. Juni, 18:15 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "109": {
        "eventId": "109",
        "description": "Geo-Caching-Event Rabatz! moers edition\n\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "111": {
        "eventId": "111",
        "description": "Der Damir Bacikin \/ Hayden Chisholm Quartet Kulturreiseratgeber “The Balkan Realbook”\n\nZwei ausgemachte Serbienspezialisten reisten in den 1910er Jahren in die tiefste Provinz, erlegten den einen oder anderen Jazzhasen, stießen auf alte Lieder und musikalische Schätze und ließen sich tanzend und groovend den Kopf verdrehen. Im 7-Achtel Takt wurde munter improvisiert, gedichtet und getrunken, bis beim deutschen Verlag Krämer & Oetz auch der letzte Kulturredakteur leise mitsang. Mit unserer Neuausgabe des authentischen Reiseführers “The Balkan Realbook” wandern auch Sie auf den Spuren unserer beiden Autoren Bacikin & Chisholm! Als wären Sie damals selbst dabei gewesen...\n\nProduktinformationen: Damir Bacikin (tp), Hayden Chisholm (as), Joscha Oetz (b), Achim Krämer (dr)\nHerstellungsland: Serbien, Neuseeland, Deutschland\nLieferdatum und -adresse: 08. Juni, 19:20 Uhr und 20:50 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "112": {
        "eventId": "112", 
        "description": "Schrittzähler ANNYT (Angelika Niescier New York Trio) designed by Angelika Niescier\n\nOb Shopping in der Metropole oder ein spritzig-rasantes Konzert der Cantina Band: Der Angelika Niescier New York Trio Schrittzähler geht garantiert mit dem Puls der Zeit! Anhand detailverliebter Widgets und einer kontrapunktischen Austariertheit motiviert der ANNYT Schrittzähler zusätzlich mithilfe integrierter Tracker zu crescendierenden Her(t)z-Synkopen. Machen die sich nie wieder Sorgen über die Akkuleistung: Die eingebaute Fleißfunktion sorgt dafür, dass Sie energiegeladen in den Tag starten und zum Virtuosen Ihrer selbst werden. Der Clou für ANNYT-Fans: funktioniert auch im Flugmodus.\n\nProduktinformationen: Angelika Niescier (as), Chris Tordini (b), Gerald Cleaver (dr)\nHerstellungsland: Deutschland, USA\nLieferdatum und -adresse: 8. Juni, 19:30 Uhr, Schlosshof\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "114": {
        "eventId": "114",
        "description": "Handsome Couple Kaffeefilter und Kaffeefilterhalter - eine Welt für sich!\n\nEntdecken Sie unser Duo aus Kaffeefilter und Kaffeefilterhalter! Zelebrieren Sie Ihren Morgen leichtfüßig, pur, chillig und mit der nötigen Portion Schalk im Nacken, um hip-hop in den Tag zu starten. Kaffeemaschine kann jeder! Mit Handsome Couple erleben Sie das klare Ergebnis einer tanzbaren Handfiltration, der Ihren antillischen Urkaffee „Banjo“ jubilieren lässt! Sagen Sie „JA!“ zum Chaos freischwebender drum-Kaffeepartikel, die sich vom instrumentalen Bodensatz abheben. Einfach testen und am besten gleich in die Tassen!\n\nProduktinformationen: St. Kirchhoff (banjo), Simon Camatta (dr)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: 08. Juni, 13:30 Uhr, Festivaldorf, 08. Juni, 20:00 Uhr, Cafe Mondrian\nPreis: geschenkt"
    },
    "115": {
        "eventId": "115",
        "description": "Der Damir Bacikin \/ Hayden Chisholm Quartet Kulturreiseratgeber “The Balkan Realbook”\n\nZwei ausgemachte Serbienspezialisten reisten in den 1910er Jahren in die tiefste Provinz, erlegten den einen oder anderen Jazzhasen, stießen auf alte Lieder und musikalische Schätze und ließen sich tanzend und groovend den Kopf verdrehen. Im 7-Achtel Takt wurde munter improvisiert, gedichtet und getrunken, bis beim deutschen Verlag Krämer & Oetz auch der letzte Kulturredakteur leise mitsang. Mit unserer Neuausgabe des authentischen Reiseführers “The Balkan Realbook” wandern auch Sie auf den Spuren unserer beiden Autoren Bacikin & Chisholm! Als wären Sie damals selbst dabei gewesen...\n\nProduktinformationen: Damir Bacikin (tp), Hayden Chisholm (as), Joscha Oetz (b), Achim Krämer (dr)\nHerstellungsland: Serbien, Neuseeland, Deutschland\nLieferdatum und -adresse: 08. Juni, 19:20 Uhr und 20:50 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "116": {
        "eventid": "116",
        "description": "YASEI collective - CO2(hoch2!!!!!!!!)PO Waschmaschine\n\nDie YASEI Collective CO2PO Waschmaschine glänzt mit einer halben Segmentanzeige, einem 2-Liter-Trommelvolumen, sensorgesteuertem Radiotooth und grotesk hohem Wasserverbrauch, der jedoch aufgrund des Mathrockselbstreinigungsverfahrens keine Gefahr für die Ökopop-Bilanz darstellt. Dank übersichtlichen LED-Lights und dem extrem lässigen Komfort-Programmwähler fällt die Bedienung leicht. Eine Kindersicherung benötigt die collective CO2PO nicht, manganiedliche Puppen übernehmen Instruktionen dieser Art nach einem dekonstruktivistischen Autotune-Algorithmus und - wenn Sie es wünschen - auch die gesamte Erziehung!\n\nDas finden Sie schräg?\n\nDer Frontleader mit 500g Fassungsvermögen und erfrischendem Humor ist bereit, Sie eines Besseren zu belehren. Diese Waschmaschine macht wirklich Spaß!\n\nProduktinformationen: Takurou Saito (g, synth, vocoder), Michihiko Nakanishi (b, synth), Masana Matsushita (dr) \nHerstellungsland: Japan\nLieferdatum und -adresse: 8. Juni, 21:15 Uhr, Schlosshof\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "118": {
        "eventId": "118",
        "description": "9 SAMBAS ABSURDOS Gesichtsmaske\r\n\r\nWir haben es uns zur Philosophie gemacht, wohltuende Interferenzen von Klangelementen in unsere Produkte einfließen zu lassen.\r\n\r\nMit der 9 SAMBAS ABSURDOS Gesichtsmaske ist uns nun ein stimulierender Geniestreich gelungen.\r\n\r\nProduktinformationen: Rodrigo Campos (g, cavaquinho, voc), Gui Amabis (MPC, voc), Juçara Marçal (voc), Thiago França (ts, fl)\r\nHerstellungsland: Brasilien\r\nLieferdatum und -adresse:  08. Juni, 22:00 Uhr, Schlosstheater\r\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "119": {
        "eventId": "119",
        "description": "Geo-Caching-Event Rabatz! moers edition\n\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "120": {
        "eventId": "120",
        "description": "Balter-Kopfhörer, biologisch abtanzbar\n\nFrei nach dem Motto: „Tanzen, als ob niemand zusieht“ schuf Walter von Balter ein Muss für den mutigen alternativen Tänzer.\n\nZurückgezogen und zugedröhnt von selbstgemischten Virgin-Cocktails igelte sich Baron von Balter in einer Kaschemme in Dublin ein und entwarf in diesem besonderen Ambiente mithilfe einiger Technonauten und Produkten aus der Region etwas ultimativ Feierbares für Namenstänzer, Hipster-Bartträger, Pacman-Nerds und natürlich die Bunten aus der Zeckenlounge…\n\nBrandneu also jetzt aus dem House Balter: der chillige und auf jeden Fall biologisch abtanzbare Balter-Kopfhörer!\n\nLet’s get this Partystarted!!!\n\nProduktinformationen: Walter von Balter (dj)\nHerstellungsland: Deutschland\nLieferdatum und -adresse:\n08. Juni, 15:00 Uhr - 22:00 Uhr, Wiese vor dem Pulverhäuschen am Schloss, \n08. Juni, 22:00 Uhr - 06:00 Uhr, Studio des Schlosstheaters \nPreis: geschenkt (Im Studio des Schlosstheaters ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket))"
    },
    "122": {
        "eventId": "122",
        "description": "Soulfire Outdoor Holzofen AP-68\nSCATTER THE ATOMS THAT REMAIN Duo\n\nWandern ist Freiheit! Gleich, ob du mit zwei, drei oder vier Gefährten aufbrichst, der Soulfire AP-68 ist dein ultimativer Begleiter. Mit nur 10 psalm Gewicht passt er flach gepackt in jede Tasche oder Rucksack und lässt dich Zeit und Raum mühelos überwinden. Wo auch immer du dein Zelt aufschlagen wirst, eine spirituelle Auszeit in der Natur suchst und die Magie des Sternenhimmels fühlst, gelingt dir die Zubereitung einer resolution-Mahlzeit mühelos. Mit ekstatisch zu findenden Brennstoffen wie erdigem Holz, Zweigen oder Blättern bleibst du unabhängig und beweglich, denn es kommt nicht nur darauf an, wer du bist, sondern welche Momente wir teilen.\n\n \n\n \n\nProduktinformationen: Mike Troy (sax), Davis Whitfield (p), Otto Gardner (b), Franklin Kiermyer (dr)\nHerstellungsland: USA\nLieferdatum und -adresse: 8. Juni, 22:30 Uhr, Die Röhre\nPreis: ab 7,50 € (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "123": {
        "eventId": "123",
        "description": "Eurovisions-Retro-Farbfernsehgerät ANTON EGER Æ STRATOS\n\nDiese europäische Koproduktion ist ein Statement. 4 Produktdesigner aus 5 Ländern! In einer Zeit der digitalen Inquisition, mit Plasmabildschirmen in jeder verbleibenden Diktatur oder Buntefensterkneipe ist der ANTON EGER Æ STRATOS eine herzerfrischende genreverneinende Mischung aus Röhrentechnik, Elektronik und wunderschönem Holzfinish. Seit einigen Jahren wurde der Æ beständigweiterentwickelt vom Team um den virtuosen Physiker ANTON EGER - erhältlich ist das formschöne und zugleich hochkomplexe Gerät seit Eldh 2019 in unregelmäßigen Verkaufsrhythmen. Bestechend durch die teils accelerierenden Bilderfolgen oder gegenläufigen Ton- und Bildcrescendi ist der Æ ein unprätentiös im Wohnzimmer arbeitender Innovator an Ihrer Seite. Seine Bedienung ist denkbar einfach: Vermittels eines Wahlschalters wählen Sie zwischen Sprache, Virtuosität und Musik, die Untertitel kommen in aller Regel mit nur je zwei Buchstaben aus und Sie können beim Bildformat wählen zwischen Mono-Neon und der guten alten Calvert-50 Hertz-Technologie. Kein digitales Gehäcksel, keine ständigen frickellillingernden Updates, keine überflüssigen Ein- und Ausgangsbuchsen, wenn mal mal von der Broos-Buchse absieht. Und ein Druck auf den geschmackvollen Ausschalter genügt, dann sieht man nämlisch: Janisch. Und man kann endlich tolle Zappa-Grimassen vor der abgerundeten 16-Zoll-Bildschirmdiagonalen schneiden...\n\nProduktinformationen: Matt Calvert (g), Niels Broos (keyb), Michael Janisch (b), Anton Eger (dr, leader)\nHerstellungsland:Niederlande, Norwegen, Schweden, England, USA\nLieferdatum und -adresse: 08. Juni, 22:45 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "126": {
        "eventId": "126",
        "description": "Vortex Kafana - hundertjährige quicklebendige Musik\n\nkafana. Die erste ihrer Art eröffnete vor über 400 Jahren in Belgrad. Irgendwo zwischen Taverne und Pub angesiedelt, ist sie das gesellschaftliche Epizentrum Serbiens; kein simpler Ort, sondern ein Gefühl. Hier beendete man Kriege, schrieben Künstler ihre Ideen auf Papierservietten, verliebte man sich unsterblich, wurde zu einer großen Familie, spielte auf und trank gemeinsam. Freilich bezahlt hier niemand nur für sich selbst, sondern gleich für den ganzen Tisch, überlässt den Kellern unerschrocken viel Trinkgeld und hält für die Musiker größere Lieblingsstücke-Summen bereit.\n\n2019 hat moers seine eigene kafana im Festivaldorf; und trotzt rustikal verwegen, mit rotweißem Tischleinen, starkem Alkohol, zigarrengeschwängerter Luft dem zahmen Ambiente deutscher Gaststuben. Diesem rein akustischen Wirbel unserer Dorčoler Musiker (und allen Festivalmusikern, die sich auch hier zuhause fühlen) sollte man sich nicht entziehen!\n\nJeden Abend zu ungeklärter Zeit in der kafana im Festivaldorf - virtuos und spontan!\n\nProduktinformationen: Zelko \"Paganini\" Stefanović (vl), Vania Stojnov (g), Zoran Mitrović (acc), Miroslav Mitrović (keys) \nHayden Chisholm (sax)\nHerstellungsland: Serbien, Neuseeland\nLieferdatum und -adresse: 07. - 09. Juni, 23:00 Uhr, Kafana im Festivaldorf\nPreis: geschenkt"
    },
    "127": {
        "eventId": "127",
        "description": "Crack Cloud Post-Punk-Vertikutierer\n\nMit seinem drängenden Lithium-Ionen-Akku überwindet der Post-Punk-Vertikutierer Steigungen von über 100%. Engineered in Kanada und mit rebellischer Technik ausgestattet, zeigt er auch bei starkem Moosbefall und verletzlichen Rasenflächen fulminante Ergebnisse und überzeugt durch multiperspektivische Doppelmessertechnologie. Für bis zu 1000 m² Mähfläche perfekt geeignet, besticht der Vertikutierer durch brillante Hip-Hop-Ästhetik und einen 53-Liter-Funkorb. 3 Ersatzklingen, 300 Meter Netzkabel und eine Kollektiv-Ladestation machen den Vertikutierer zu einem Muss für jede Gartenkommune!\n\nProduktinformationen: Bryce Cloghesy (g, sax), Jon Varley (voc, g), Mohammad Sharar (voc, g), Noah Varley (b)\nHerstellungsland: Kanada \nLieferdatum und -adresse:  08. Juni, 23:15 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "128": {
        "eventId": "128",
        "description": "Revitalisierende Augencreme MOTOR MIOPIA\n\nDie revitalisierende Augencreme MOTOR MIOPIA wurde dermatologisch getestet und für mega befunden. Dank der luso-brasilianischen Straffungseffekte wird der Kurzsichtigkeitsprozess anhaltend reduziert.\n\nProduktinformationen: Marcelo Cabral (g, b, voc), Gui Amabis (g, MPC, voc), Thiago França (ts, fl), Thomas Rohrer (rabeca, ss), Rodrigo Campos (g)\nHerstellungsland: Brasilien\nLieferdatum und -adresse: 08. Juni, 23:30 Uhr, Schlosstheater\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "130": {
        "eventId": "130",
        "description": "Kohleofen Wäldernacht von Untertagemusik No.3\n\nSie lieben das Geknister glühender Steinkohle? Die wunderbare Wärme, die sich wohlig in Ihrem Wohnzimmer ausbreitet? Der formschöne Kohleofen Wäldernacht lässt Träume wahr werden. Und ist dabei, dank durchdachter Technik der High-End-Firma Untertagemusik No.3, ganz einfach einzubauen! Nur an den hausinternen Schornstein anschließen – das war´s! Fortan wird Ihnen nie wieder kalt werden in den eigenen vier Wänden. Ihre Gäste sind grönländische Inuit vom Film? Kein Problem, überzeugen Sie mit dem Gold des Ruhrgebiets! Der stilvolle Kohleofen Wäldernacht wird in sechs verschiedenen Farben geliefert, darunter Schwarz-Weiß.\n\nProduktinformationen: Frank Niehusmann (elec, e-dr), Jochen Balke (video)\nHerstellungsland: Deutschland\nLieferdatum und - adresse:08. Juni, 24:00 Uhr, Altes Landratsamt\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "133": {
        "eventId": "133",
        "description": "Elektroschrotttonne chateau électrique\n\nIhr mixing board hat no input? Ihrem elec und synth fehlen love und soul? Ab damit in die Tonne! Aber nicht irgendeine – unsere neue chateau électrique ist der richtige Platz für ungewöhnlichen und nie gehörten trouble mit der electric. Stellen Sie Ihre neue Tonne einfach an den Schwerpunkt – nie war électrique so facile!\n\nDesigned by den CCDs (chief creative developement) der aktuellen Szene wie Toshimaru Nakamura, der aus nichts alles macht, sowie seinen Sao Paoloer Kollegen Guilherme Granado und Marcos Gerez, die mit Herz und Seele dabei sind.\n\nProduktinformationen: Guilherme Granado (love, elec), Marcos Gerez (synth, b, soul)\nHerstellungsland: Brasilien, Japan\nLieferdatum und -adresse: 09.Juni, 00:30 Uhr, Puppenstube im Schloss\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "134": {
        "eventId": "134",
        "description": "09.06.2019, 01:00 Uhr Moerser Musikschule\r\n\r\n01:00 – 01:25\r\nProduktinformationen: Oliver Steidle (dr), Stefan Kirchhoff (git), Torunn SÆvik (voc, el), Siri GjÆre (voc, el), Franklin Kiermyer (dr), Achim Kaufmann (p), Michael Troy (sax), Adam Pultz Melbye (b), Davis Whitfield (p), Robert Schröck (as), Lisa Hofmaninger (ss, bcl), Masana Matsushita (dr)\r\n\r\nHerstellungsland: international, Treuepunkte-System moers sessions\r\n\r\nViele unserer Kunden beehren uns ja schon seit etlichen Jahren. Und dafür zeigen wir uns erkenntlich: Mit Ihren Treue-Punkten erleben Sie aufregende, garantiert nur hier zu bekommende Möglichkeiten und Unmöglichkeiten. Die Treuepunkte moers sessions bieten Ihnen eine Welt der Abenteuer, der Achterbahnfahrt, des gänzlichUnerwarteten. Seien Sie mutig und lösen Sie Ihre moers sessions bei sechs verschiedenen Hot Spots in der Stadt ein –dreimal morgens und dreimal nachts. Zu ungewöhnlichen Zeiten, um Exklusivität zu wahren: Lösen Sie Ihre Treuepunkte moers sessions nachts um eins in der Musikschule in der Moerser Innenstadt ein! Oder kommen Sie Samstag morgen um 11 in den mittelalterlichen Schlosshof. Wer es idyllischer mag: Auch da bieten wir Sonntag und Montag, jeweils ab 11h, eine Einlösestation im Schlosspark an.\r\n\r\nFür nicht wenige Kunden ein Hauptgrund, uns immer wieder zu besuchen. Lassen Sie sich ein und vertrauen Sie der sicheren Hand unseres CSM (customer´s support manager)!\r\n\r\nDenn bei uns arbeiten für Sie nur ausgewählte Fachkräfte. So wie unser CSM Jan Klare, der die Treuepunkte moers sessions seit Jahren organisiert. Selbst ursprünglich und immer noch producer vielfältiger Waren taucht er auch in unserer Produktpalette immer wieder auf. So blickt er auf eine authentische Erfahrung zurück, die er reichhaltig einsetzt, um Ihnen besondere Glücksmomente zu ermöglichen. Vertrauen Sie den einzigartigen product meltings eines wahren Könners!\r\n\r\nProduktinformationen: moers sessions kuratiert von Jan Klare\r\nHerstellungsländer: rund um den Globus\r\nLieferdaten und -adressen: \r\n08. Juni, 01:00 Uhr, Moerser Musikschule\r\n08. Juni, 11:00 Uhr, Schlosshof \r\n09. Juni, 01:00 Uhr, Moerser Musikschule\r\n09. Juni, 11:00 Uhr, Schlosspark\r\n10. Juni, 01:00 Uhr, Moerser Musikschule\r\n10. Juni, 11:00 Uhr, Schlosspark\r\nPreis: geschenkt"
    },
    "136": {
        "eventId": "136",
        "description": "Naturerlebnispfad Ghost Dogs\nEntdecken Sie die Schätze direkt vor Ihrer Haustüre! Unser vom Kulturbüro Moers geförderter Lehrpfad Ghost Dogs macht Sie mit den Juwelen unserer Region vertraut. Folgen Sie uns zu den Wellen und Wogen des Bettenkamper Meers und Ihnen werden beim morgendlichen Naturjazzfrühschoppen Aug und Ohr übergehen!\n\nProduktinformationen: Andre Meisner (sax), Peter Engelhardt (g), Matthias Dymke (keys), Steffen Molderings (b), Armin Thommessen (dr)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: 08. Juni und 09. Juni, 11:00 Uhr, Naturfreibad Bettenkamper Meer\nPreis: geschenkt"
    },
    "137": {
        "eventId": "137",
        "description2": "Besetzung: Marcelo Cabral (b)\r\nMarvin Blamberg (dr)\r\nBart Maris (tp)\r\nGuilherme Granado (synth, el)\r\nSissel Pettersen (voc), Anita Kaasbøll (voc, el)\r\nFrank Niehusmann (el)\r\nKnarf Rellöm (git, voc)\r\nMarcos Gerez (synth, el)\r\nLive Maria Roggen (voc, el)\r\nHarri Sjöström (ss, ssi)\r\nEmilio Gordoa (vib)\r\nThomas Harres (dr)",
        "description": "09.06.2019, 11:00 Uhr Schlosspark\r\n\r\n11:00 – 11:30\r\n\r\nHerstellungsland: rund um den Globus\r\nLieferdaten und -adressen: \r\n08. Juni, 01:00 Uhr, Moerser Musikschule\r\n08. Juni, 11:00 Uhr, Schlosshof \r\n09. Juni, 01:00 Uhr, Moerser Musikschule\r\n09. Juni, 11:00 Uhr, Schlosspark\r\n10. Juni, 01:00 Uhr, Moerser Musikschule\r\n10. Juni, 11:00 Uhr, Schlosspark\r\nPreis: geschenkt\r\nBesetzung: Marcelo Cabral (b), Marvin Blamberg (dr), Bart Maris (tp), Guilherme Granado (synth, el), Sissel Pettersen (voc), Anita Kaasbøll (voc, el), Frank Niehusmann (el), Knarf Rellöm (git, voc), Marcos Gerez (synth, el), Live Maria Roggen (voc, el), Harri Sjöström (ss, ssi), Emilio Gordoa (vib), Thomas Harres (dr)"
    },
    "138": {
        "eventId": "138",
        "description": "Ausstellung | Echtzeitzeichnung\n\nLena Czerniawska hört zu, nimmt wahr, transformiert und reagiert. Ihre Zeichnungen entstehen in Echtzeit zu experimenteller oder improvisierter Musik und untersuchen Realität durch Zeitlichkeit und Bild. Vom 07. bis zum 10. Juni zeigt die Graphikerin, Installationskünstlerin und Performerin eine Installation ihrer Arbeiten im Entree der Festivalhalle.\n\nBesetzung: Lena Czerniawska (performance art)\n\nHerstellungsland: Polen\nLieferdatum und -adresse:\n07. Juni, ab 15:30 Uhr, Foyer\n08. Juni, ab 13:00 Uhr, Foyer\n09. Juni, ab 13:00 Uhr, Foyer\n10. Juni, ab 12:30 Uhr, Foyer\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "139": {
        "eventId": "139",
        "description": "Wundertüte Weltenentdecker mit dem Programm „Spatzenschwatzen“\n\nKomm und mach mit! Wundertüten sind zum Entdecken da, zum Lachen, Träumen und Staunen! Wenn Du Lieder und Geschichten magst, dann hüpf hinein ins Abenteuer und lass Dich von Kater Albert und schwatzenden Spatzen überraschen!\n\nProduktinformationen: Nadja Karasjew (narrator, voc), Tobias Sykora (vc, voc), Laura Hiller (g), Hajo Wiesemann (b, p, cajón)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: 08. Juni, 15:45 Uhr & 09. Juni, 13:30 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "140": {
        "eventId": "140", 
        "description": "Sommerliche Leinentischdecke „D.K. Heroes“ by фабрика H. Chisholm\n\nEs gibt sie noch, die guten Dinge! Für die sommerliche Leinentischdecke aus der Manufaktur des Stardesigners und Wahl-Belgraders H. Chisholm verwenden wir ausschließlich traditionell kräftiges Leinen. Bereits im frühen 19. Jahrhundert hatte man sich im jüdischen Arbeiterviertel Dorćol auf die Leinenweberei spezialisiert, zu dessen Repertoire schottisch-neuseeländische Segeltuche ebenso gehörten wie die markant robusten ungarisch-serbischen Gebrauchstextilien. Nichts jedoch besticht so eindrucksvoll wie Chisholms „D.K. Heroes“! Durchwirkt mit einem blauen Underground-Streifenmuster und inspiriert durch das Liedgut fahrender Völker, wird sie zum Hingucker an allen Schankhaustischen der Welt, dort wo man sich lieb hat, Geschichten erzählt und improvisiert! So, wie in den urigen Kafana der alten Leinenweber in Dorćol eben...\n\nProduktinformationen: Hayden Chisholm (as), Zelko \"Paganini\" Stefanović (v), Vania Stojno (g), Miroslav Mitrović (key)\nHerstellungsland: Serbien, Neuseeland\nLieferdatum und -adresse: 09. Juni, 14:30 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "141": {
        "eventId": "141",
        "description": "3-teiliges Tennisset-Trio Aufschlag: Wiebke Schröder Trio\n \n\nWo, wenn nicht in unserem wunderschönen Schlosspark werden Sie so eingeladen, eine Partie des weißen Sports zu spielen? Und eben dafür bieten wir Ihnen an unserem Stand auf der Schlossparkbühne das passende Equipement-Trio: Das 3-teilige Tennisset-Trio Aufschlag bietet alles, was der Tennis-Trio-Liebhaber begehrt, neben dem formschönen Schweißband-Trio Wiebke Schröder Trio (für den Schweißfluss „Moersbach“, „Rhine“ und „Niagara“) das Bälleset-Trio NeckarGanga (für die Geschwindigkeiten soft, fast und Bum-Bum-Boris) sowie das Schläger-Trio Horst Hansen Trio (für Slice, Backhand und Volley). Na, wie wär´s jetzt mit einer Runde open air?\n\nProduktinformationen: Wiebke Schröder (p, comp), Matthias Kleiner (b), Silas Jakob (dr)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: 09. Juni, 15:00 Uhr, Schlossparkbühne\nPreis: geschenkt"
    },
    "142": {
        "eventId": "142",
        "description": "The Eichholtz sessions\n\nDer exklusive geführte Sonntagsspaziergang durch den Moerser Schlosspark des stadtbekannten Parkentwicklers Prof. Rüdiger Eichenholtz und den Freunden der Kulturprojekte Niederrhein führt uns in die Nischen und Winkel der Spontanität, des Unvorhersehbaren und des freien Zusammenspiels in der Natur. Nur am Pfingstsonntag: Zahlreiche Stände lokaler Anbieter, überraschende kulinarische Spezialitäten, Mitmachangebote für Kids und spannende soziale und ökologische Projekte.\n\nProduktinformationen: Bruno Angeloni (ss), André Meisner (as, duduk), Carl Ludwig Hübsch (tu, perc), Sebastian Gramss (cb), Jonas Gerigk (b) Steffen Roth (dr)\nHerstellungsland: Deutschland, Italien\nLieferdatum und -adresse: 09. Juni, zwischen 15:00 Uhr und 22:00 Uhr im Rahmen der Schlosspark-Konzerte, Schlossparkbühne\nPreis: geschenkt"
    },
    "143": {
        "eventId": "143",
        "description": "Kreuzfahrt zu den Monk Islands mit der MS MOERS ABSTRACTIONS\r\n\r\nBesuchen Sie unser Reisebüro im Untergeschoss! Ständig neue, einmalig günstige Angebote für ein unvergessliches Erlebnis! Zwei Spitzenteams entwickelten die fantastische MS mœrs abstractions, nach 1960er Plänen von engineer Gunther Schuller, um Sie zu Ihrem Traumziel zu bringen: den sagenhaften Monk Islands im ummäntelten Nordmeer! Vertrauen Sie unserem aus Funk und Fernsehen bekannten Kapitän Vince Mendoza. In Begleitung von Steuermann Joshua Redman bietet die Reise zu den Monk Islands ganz neue Einblicke, ozeanische Emotionen und höchsten Luxus an Bord. Denn natürlich müssen Sie auch im hohen Norden nicht auf Ihre Komfortzonen verzichten. Den Standard eines 5-Sterne-Hotels zwischen kalten #11-Bergen? Nur bei uns!\r\n\r\nProduktinformationen: Joshua Redman (ts) Vince Mendoza (cond, arr), Helen Bledsoe (fl), Peter Veale (ob), Carl Rosman (cl), Elise Jacoberger (fg), Christine Chapman (h), Hannah Weirich (v), Susanne Zapf (v), Axel Porath (va), Dirk Wietheger (vc), Rie Miyama Watanabe (dr), Johan Hörlen (as), Karolina Strassmeyer (as), Olivier Peters (ts), Paul Heller (ts), Jens Neufang (bs), Wim Both (tp), Andreas Haderer (tp), Rob Bruynen (tp), Ruud Breuls (tp), Ludwig Nuss (tb), Raphael Klemm (tb), Andy Hunter (tb), Mattis Cederberg (btb), John Goldsby (b), Hans Dekker (dr)\r\nHerstellungsland: Deutschland, USA\r\nLieferdatum und -adresse: 09. Juni, 15:45 Uhr, Festivalhalle\r\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "145": {
        "eventId": "145",
        "description": "Duschgel ABISMU CURTU\r\n\r\nDu spürst den Punk, wenn Du auf der korsischen Klippe stehst und in den Abgrund blickst. Unter Dir das schäumende Meer, die Menge sieht gespannt zu Dir hoch. Doch kein Anflug von Nervosität, denn das Improvisationstrio-Duschgel ABISMU CURTU vereint Stärke, Eleganz und Gelassenheit und verleiht Dir den nachhaltigen Frischekick.\r\n\r\nProduktinformationen: Marcelo Cabral (b), Thomas Harres (dr), Juçara Marçal (pocket piano, voc)\r\nHerstellungsland: Brasilien\r\nLieferdatum und -adresse: 09. Juni, 17:10 Uhr, Festivaldorf\r\nPreis: geschenkt"
    },
    "146": {
        "eventId": "146",
        "description": "3-teiliges Tennisset-Trio Aufschlag: NeckarGanga\n\nWo, wenn nicht in unserem wunderschönen Schlosspark werden Sie so eingeladen, eine Partie des weißen Sports zu spielen? Und eben dafür bieten wir Ihnen an unserem Stand auf der Schlossparkbühne das passende Equipement-Trio: Das 3-teilige Tennisset-Trio Aufschlag bietet alles, was der Tennis-Trio-Liebhaber begehrt, neben dem formschönen Schweißband-Trio Wiebke Schröder Trio (für den Schweißfluss „Moersbach“, „Rhine“ und „Niagara“) das Bälleset-Trio NeckarGanga (für die Geschwindigkeiten soft, fast und Bum-Bum-Boris) sowie das Schläger-Trio Horst Hansen Trio (für Slice, Backhand und Volley). Na, wie wär´s jetzt mit einer Runde open air?\n\nProduktinformationen: Shyam Rastogi (sitar), Steffen Dix (ss), Sandip Rao Kewale (tabla), Keshava Rao Nayak (tabla), Jonathan Sell (b), Peter Hinz (perc)\n\nHerstellungsländer: Deutschland, Indien, Italien\n\nLieferdatum und -adresse: 09. Juni, 17:30 Uhr, Schlossparkbühne\n\nPreis: geschenkt"
    },
    "147": {
        "eventId": "147",
        "description": "AKATEN  Party Buffet\n\nMit dem AKATEN Party Buffet ist die exquisite Verköstigung Ihrer Gäste kein Problem mehr!\n\nDer Gebrauch von Scheren, Reißverschlüssen oder Plastikflaschen wird selbstverständlich vom Catering-Team übernommen, das Einbinden von Alltagsgegenständen ist im Preis mit inbegriffen.\n\nWählen Sie zwischen unseren beliebten Buffet-Klassikern:\n\n‚Der befreite Gaumen’ oder ‚genüsslich-experimentell’ und überzeugen Sie Ihre Gäste mit dem maximum taste effect!\n\n \n\n-      ohne Geschmacksverstärker\n\n-      ohne Ernsthaftigkeit\n\n-      ohne Gentechnik\n\nProduktinformationen: Tatsuya Yoshida (zippers, scissors, voc), Atsushi Tsuyama (zippers, voc)\nHerstellungsland: Japan\nLieferdatum und –adresse: 9. Juni, 18:00 h, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "148": {
        "eventId": "148",
        "description": "Der Angelika Niescier New York Trio œ Trondheim Voices- Flugmeilenzähler\n\nNach ABBA… Jetzt! Der neuste Schrei!!!\n\nDer ANNYT-TV-Flugmeilenzähler ist ein klares Luxus-Statement und von hoher Wertigkeit. Designerin Angelika Niescier hat hier gemeinsam mit dem TV-Spezialistenteam Trondheim Voices Außergewöhnliches geschaffen:\n\nDen ANNYT-TV-Flugmeilenzähler!\n\nFacettenreich führt er uns durch alle Turbulenzen in den Höhen der Lüfte. Dieser Flugmeilenzähler eignet sich sowohl für den Workaholic, der – per Knopfdruck – mithilfe der norwegischen TV-Funktion das hyggelige Lebensgefühl wiedererlangt, als auch für den Rucksackreisenden, der die Welt bewusst erleben möchte. \n\nUpdate: seit dem 1. April ist der ANNYT-TV auch mit folgenden Funktionen verfügbar: Live-Tone, Karstad-Siri, Sissel 3.15 sowie KaasbøllSævikSkjerve für Android (nur für Skandinavien)\nAb Sommer 2019 erhältlich auch wahlweise in italienischem Handtaschenstyle “Tordini” oder im selbstbewussten Mittelalterlook “Cleaver”.\n\nProduktinformationen: Angelika Niescier (as), Sissel Vera Pettersen (voc, elec), Tone Åse (voc, elec), Anita Kaasbøll (voc, elec), Live Maria Roggen (voc, elec), Torunn Sævik (voc, elec), Heidi Skjerve (voc, elec), Siri Gjære (voc, elec), Asle Karstad (sound design), Chris Tordini (b), Gerald Cleaver (dr)\nHerstellungsland: Norwegen, Deutschland, USA\nLieferdatum und -adresse: 09. Juni, 18:30 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "149": {
        "eventId": "149",
        "description": "Geo-Caching-Event Rabatz! moers edition\n\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "150": {
        "eventid": "150",
        "description": "Zick Zack Multihacker DieHochstapler FR-3000\n\nDurch intergalaktische Alvin P. Buckley-Technik inspiriert, überzeugt der DieHochstapler FR-3000 durch seinen Zufallsdrehmechanismus, extrascharfe Edelstahlmesser und einen freischwebenden Knauf, der unter Verzicht auf störende Notation mühelos in Gang gesetzt werden kann. Rasant zerkleinert der Zick Zack Multihacker Nüsse, Knoblauch und Schokolade zu einem trinationalen Komplott und lässt durch sein nicht einsehbares Gehäuseunterteil phantasievoll zufällige Obst- und Lebensmittelfolgen entstehen. Abgerundet durch einen integrierten Auffangbehälter sorgt der DieHochstapler FR 3000 für eine unvorhersehbar sauber strahlende Arbeitsplatte, die Ihre Küche unwiderstehlich zurücklässt!\n\nProduktinformationen: Pierre Borel (as), Louis Laurain (tp), Antonio Borghini (b), Hannes Lingens (dr)\nHerstellungsland: Frankreich, Italien, Deutschland\nLieferdatum und -adresse: 09. Juni, 19:20 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "151": {
        "eventId": "151",
        "description": "Tom Zé  & Trio Schuhkoffer „Rebell“\n\nLegendär! Aktuell! Unerschrocken! Sao Paulo, seit 1967 in revolutionärer und widerstandsfähiger Holzausführung, mit Tropicália Monogramm und Besatz aus eruptivem Rindsleder. Im Inneren mit authentisch wacher Ausstattung versehen, erscheint der Rebell nun einmalig, exklusiv in unerhört-reduzierter Sonderedition. Mit 82 Fächern ohne Schutzkissen, gerafften Stoffabdeckungen oder Sicherheitsbügelverschlüssen ausgerüstet, widmet sich der Tom Zé  & Trio Schuhkoffer „Rebell“ frei, pur und erfindungsreich Ihrem Schuhsortiment: den erdigen, die von Heimat erzählen, den schnellen, die zum Aufbruch drängen, den Querdenkern, die weiter wollen und all jenen, die sie erst noch entdecken werden!\n\nMitgeliefert wird ein fein ausgesuchtes Utensilientriptychon, bestehend aus dem wertigen Kautschuk-Schuhanzieher \"Recife\", der widerspenstigen Faultierhaarbürste \"Repouso\" sowie dem Schuhspanner \"Voyeur\". Be ready!\n\nProduktinformationen:Tom Zé (voc, g, special instruments, comp, lyrics), Jarbas Mariz (g, cavaquinho, perc, voc), Daniel Maia (g, voc) Felipe Alves (b, voc)\nHerstellungsland: Brasilien\nLieferdatum und –adresse: 09. Juni, 20:05 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "152": {
        "eventId": "152",
        "description": "3-teiliges Tennisset-Trio Aufschlag: Horst Hansen Trio\n \n\nWo, wenn nicht in unserem wunderschönen Schlosspark werden Sie so eingeladen, eine Partie des weißen Sports zu spielen? Und eben dafür bieten wir Ihnen an unserem Stand auf der Schlossparkbühne das passende Equipement-Trio: Das 3-teilige Tennisset-Trio Aufschlag bietet alles, was der Tennis-Trio-Liebhaber begehrt, neben dem formschönen Schweißband-Trio Wiebke Schröder Trio (für den Schweißfluss „Moersbach“, „Rhine“ und „Niagara“) das Bälleset-Trio NeckarGanga (für die Geschwindigkeiten soft, fast und Bum-Bum-Boris) sowie das Schläger-Trio Horst Hansen Trio (für Slice, Backhand und Volley). Na, wie wär´s jetzt mit einer Runde open air?\n\nProduktinformationen: Lukas “Manfred” Weber (sax), Tobias “Eckbert” Foller (g),  Carsten “Hans-Dieter Zimmermann” Hackler (p), Lars “Hubert” Leibl (b), Till “Eberhardt” Menzer (dr)\nHerstellungsland: Deutschland\nLieferdatum und -adresse:  09. Juni, 20:30 Uhr, Schlossparkbühne\nPreis: geschenkt"
    },
    "153": {
        "eventId": "153", 
        "description": "Piratenschiffset BaKos, mehrteilig\n\nInspiriert von der sagenumwobenen Snap Dragon des furiosen Freibeuters Thomas Goldsmith, umfasst das Set einen robusten Dreimaster, ein detailgetreu gefertigtes Piraten-Duo sowie zahlreiche Accessoires. Stürz dich in die Welt der Phantasie! Eine Kanone mit schwer-metallischem Geschütz und spielerischem Federmechanismus lässt deine Crew energievoll zum elektrisch aufgeladenen Sound der Winde tanzen. Segle den hybriden Meeren entgegen, beutend, träumend und mit einer gehörigen Prise Trance! Parlé!\n\nProduktinformationen: Benoît Lugué (b, keys, voc), Martin Wangermée (dr, elec)\nHerstellungsland: Frankreich\nLieferdatum und -adresse: 9. Juni, 20:55 Uhr und 9. Juni, 22:35 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "154": {
        "eventId": "154",
        "description": "Spielesammlung Bode \/ Evans \/ Tsuyama \/ Yoshida“BETY”\n\nAuf Ihrem Spieleabend wird’s nie langweilig: Denn Sie besitzen das einzigartige Spieleset BETY aus dem renommierten Hause. Ob „Schere oder Pfeife“, „Alter Hut“ oder das heitere „Limousinenrennen“, hier bleibt kein Wunsch unerfüllt. Vier derart tolle Spiele waren so noch nie in einer Groß-Box zusammen! Hier gibt es Raum für das Ungewöhnliche, hier beschäftigen wir die Querdenker der Szene: Geniale Spieleentwickler wie Meister Evans oder die japanischen Scherenschleifer Tsuyama-Yoshida und natürlich Lady Bode höchstpersönlich bündeln ihre Kräfte und machen BETY zu etwas ganz Besonderem.\n\nProduktinformationen: Josephine Bode (fl, voc), Peter Evans (tp), Atsushi Tsuyama (b), Tatsuya Yoshida (dr)\nHerstellungsländer: Niederlande, USA, Japan\nLieferdatum und -ort: 09. Juni, 21:45 Uhr, Festivalhalle\nPreis: Preis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "155": {
        "eventId": "155",
        "description": "Geo-Caching-Event Rabatz! moers edition\n\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "157": {
        "eventId": "157",
        "description": "BARULHO 24H-kussechter Lippenstift   \r\n \r\n\r\nWieso muss es eigentlich immer der Prinz sein?\r\nErweitere Deinen Horizont, sei laut und anders!\r\nDer – selbstverständlich vegane – kussechte Lippenstift BARULHO 24H ist ein Meister im Ausdehnen der Grenzen, er entführt Dich in eine andere Welt und präsentiert Dir den Frosch auf dem Silbertablett…\r\n\r\nProduktinformationen: Marcelo Cabral (b), Thiago França (ts, fl), Juçara Marçal (voc), Rodrigo Brando (voc), Thomas Rohrer (rabeca\/ss)\r\nHerstellungsland: Brasilien\r\nLieferdatum und -adresse: 09. Juni, 22:30 Uhr, Café Lyzeum\r\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "158": {
        "eventId": "158",
        "description": "Piratenschiffset BaKos, mehrteilig\n\nInspiriert von der sagenumwobenen Snap Dragon des furiosen Freibeuters Thomas Goldsmith, umfasst das Set einen robusten Dreimaster, ein detailgetreu gefertigtes Piraten-Duo sowie zahlreiche Accessoires. Stürz dich in die Welt der Phantasie! Eine Kanone mit schwer-metallischem Geschütz und spielerischem Federmechanismus lässt deine Crew energievoll zum elektrisch aufgeladenen Sound der Winde tanzen. Segle den hybriden Meeren entgegen, beutend, träumend und mit einer gehörigen Prise Trance! Parlé!\n\nProduktinformationen: Benoît Lugué (b, keys, voc), Martin Wangermée (dr, elec)\nHerstellungsland: Frankreich\nLieferdatum und -adresse: 9. Juni, 20:55 Uhr und 9. Juni, 22:35 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "159": {
        "eventId": "159",
        "description": "Stehleuchte React-4! by Ill considered\r\n\r\nHier und jetzt! Mit der Stehleuchte React-4! gelingt dem Londoner Designer-Quartett ein hypnotisches Husarenstück. Als Bogenlampe oder Deckenfluter in feinster afro-orientalischer Linienführung erhältlich, benötigt sie nur wenige Impulse, um auf ihre jeweilige Stimmung und den Klang des Raums einzigartig zu reagieren! React-4! dimmt wispernd wehmütig, verschafft Ihren Räumen ungeheure Licht-Höhepunkte oder ergibt sich dem Spiel des Saxophons vorbehaltlos. Zelebrieren Sie mit React-4! entschleunigte  Kontemplativ-Momente jenseits des Alltäglichen und genießen Sie Ihr edles Schmuckstück in Wohnzimmer, Kellerbar oder Home-Office.\r\n\r\nProduktinformationen: Idris Rahman (sax), Leon Brichard (b), Emre Ramazanoglu (dr), Jason Yarde (sax)\r\nHerstellungsland: England\r\nLieferdatum und -adresse:  09. Juni, 23:00 Uhr, Bollwerk 107\r\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "160": {
        "eventId": "160",
        "description": "LED-Winkekatze Zoffy mit integrierter Jukebox\n\nDie LED-Winkekatze Zoffy mit integrierter Jukebox ist der humorvolle Partyspaß!\n\nZoffy überrascht mit destruktiven Coversongs und improvisierten Performances. Mit einer Höhe von 20 Metern ist die LED-Winkekatze ein echter Hingucker...\n\nErleben auch Sie, was die Jukebox-Katze aus Rock-Klassikern wie Smoke On The Water schafft!\n\nProduktinformationen: Atsushi Tsuyama (g, voc), Makoto Kawabata (g)\nHerstellungsland: Japan\nLieferdatum und –adresse:  09. Juni, 23:00 Uhr, Büro des Bürgermeisters\nPreis: geschenkt"
    },
    "161": {
        "eventId": "161",
        "description": "Apfelmarmelade paysage von Marmeladengott Ikui Doki\n\nSo eine Marmelade haben Sie noch nie gekostet: wunderbar feine Strukturen, zarter Texturentausch, schmelzige Aromen und eine wunderbare consistance. In Ikui Dokis Compositionen vereinen sich die raffinierten Techniken verschiedener Stile und Kulturen. Der aus Japan stammende Wahlfranzose kreiert im westfranzösischen Apfelparadies eine Marmelade, die ihresgleichen sucht. In seinem Atelier finden sich ungewöhnliche Instrumentierungen, spezielle Techniken, Anleihen an die Tradition und das ganz eigene Gespür für die richtige Mischung. Die köstliche Marmelade paysage gibt es im 3er-Vorteilspack. Greifen Sie zu!\n\nProduktinformationen: Sophie Bernado (fg, voc), Hugues Mayot (sax), Raffaëlle Rinaudo (hrp)\nHerstellungsland: Frankreich\nLieferdatum und -adresse: 9. Juni, 23:00 Uhr, Moerser Musikschule\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "162": {
        "eventId": "162",
        "description": "Vortex Kafana - hundertjährige quicklebendige Musik\n\nKafana. Die erste ihrer Art eröffnete vor über 400 Jahren in Belgrad. Irgendwo zwischen Taverne und Pub angesiedelt, ist sie das gesellschaftliche Epizentrum Serbiens; kein simpler Ort, sondern ein Gefühl. Hier beendete man Kriege, schrieben Künstler ihre Ideen auf Papierservietten, verliebte man sich unsterblich, wurde zu einer großen Familie, spielte auf und trank gemeinsam. Freilich bezahlt hier niemand nur für sich selbst, sondern gleich für den ganzen Tisch, überlässt den Kellern unerschrocken viel Trinkgeld und hält für die Musiker größere Lieblingsstücke-Summen bereit.\n\n2019 hat moers seine eigene kafana im Festivaldorf; und trotzt rustikal verwegen, mit rotweißem Tischleinen, starkem Alkohol, zigarrengeschwängerter Luft dem zahmen Ambiente deutscher Gaststuben. Diesem rein akustischen Wirbel unserer Dorčoler Musiker (und allen Festivalmusikern, die sich auch hier zuhause fühlen) sollte man sich nicht entziehen!\n\nJeden Abend zu ungeklärter Zeit in der kafana im Festivaldorf - virtuos und spontan!\n\nProduktinformationen: Zelko \"Paganini\" Stefanović (vl), Vania Stojnov (g), Zoran Mitrović (acc), Miroslav Mitrović (keys), Hayden Chisholm (sax)\nHerstellungsland: Serbien, Neuseeland\nLieferdatum und -adresse: 07. - 09. Juni, 23:00 Uhr, Kafana im Festivaldorf\nPreis: geschenkt"
    },
    "163": {
        "eventId": "163",
        "description": "Fleischfressende Pflanzen Oliaea Steidlepula – the killing popes\n\nDie vielseitige Oliaea Steidlepula gehört, als eine der begehrtesten Jazz-Übersetzer-Pflanzen in die Welt der Karnivoren.\n\nGönnen Sie der Pflanze einen möglichst gesellschaftspolitschen Platz in Ihrer Wohnung und halten Sie sie immer schön electrogechillt! Dies sind die besten Voraussetzungen für ein Einmischen in die Politik– als alte Jazztradition.\n\nDie the killing Popes können neben der Haltung im Kopfpunktopf ebenso sehr gut im Festivalbeet kultiviert werden.\n\nMit Wurzeln im Hardcore- und Punkrock als Frostschutz ist eine Tempoverzögerung im Freiland sehr gut möglich.\n\nDer Klappmechanismus der Klarheit der Klänge ist endlich und so ist es nicht ungewöhnlich, wenn die Fangblätter psychedelisch werden und rocken.\n\nDie Oliaea Steidlepula bildet immer neue killing Popes aus und treibt im Frühjahr erneut aus.\n\nProduktinformationen: Philipp Gropper (ts), Dan Nicholls (key), Frank Möbus (g), Phil Donkin (b), Oli Steidle (dr, comp)\nHerstellungsland: Deutschland, England\nLieferdatum und -adresse:  09. Juni, 23:10 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "164": {
        "eventId": "164",
        "description": "Slang-Wörterbuch Rodrigo Brandão\n\nStreetfight in Sao Paolo! Ihr VHS-Portugiesisch reicht plötzlich nicht mehr. Wie kommen Sie dennoch mit Coolness, Würde und vor allem blessurenfrei aus der Situation? Unser brandaktuelles Wörterbuch Rodrigo Brandão hilft Ihnen aus jeder prekären Situation! Streetworker Rodrigo hat mit seinen Kollegen Guilherme Granado und Marcos Gerez das Metro-Wörterbuch up to date geschaffen. Näher dran ist niemand! Ein Meisterwerk urbaner Kommunikation, für die Begriffe wie „love“ und „soul“ einfach dazugehören.\n\nProduktinformationen: Rodrigo Brandão (voc & verb), Guilherme Granado (love & elec), Marcos Gerez (synth & soul)\nHerstellungsland: Brasilien\nLieferdatum und -adresse:  09. Juni, 23:30 Uhr, Die Röhre\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "165": {
        "eventId": "165",
        "description": "Jagdset \"EX EYE\", 3-teilig (bestehend aus Jagdgewehr, Grizzlybär und Qualitäts-Deoroller)\n\nDu willst es wirklich wissen und an Deine Grenzen gehen? Wie ein echter Kerl mit nacktem Oberkörper dem Geruch des Abenteuers folgen und wie ein Veranstaltungstechniker bis zu 20 Stunden durchhalten? Mit \"EX EYE\" jagst Du die Kreatur im Wald, dringst in neue unentdeckte geheimnisvolle Täler vor, immer auf der Fährte, im Sog der Geschwindigkeit heldenhafter Arpeggien, atemlos, bis Dich endloszirkulierende Girlanden aus Metal und Glass zum im Set enthaltenen bis zu 3 Meter großen Stetson-Grizzly führen. Du brüllst ihn an, weißt nicht, ob aus Angst oder animalischer Überlegenheit. Jage weiter, bis sich alles accelerierend verdichtet und Du eins bist mit Erde, Wasser, Luft und Feuer - ganz ohne Jodeln. Dann drücke ab - mit dem mitgelieferten Luxus-Jagdrepetierer \"Bollwerk 107\" (Kaliber 09.06 Blackout, Schalldämpfer auf Anfrage). Er liegt ruhig und ausgewogen im Anschlag und Du erlegst den Bären hochpräzise. Auf dem Weg heimwärts triffst Du Baumfällerinnen und Inuitfrauen. Am Lagerfeuer zeigst Du ihnen Dein neues Bärenfell, das Du zuvor mit \"Rausch\", dem Duft für Männer, die nach ihren eigenen Regeln leben, präpariert hast.\n\nProduktinformationen: Colin Stetson (bss), Toby Summerfield (g), Shahzad Ismaily (g, b, elec), Greg Fox (dr), Jonas Verwijnen (sounddesign)\nHerstellungsland: Nordamerika\nLieferdatum und -adresse: 09. Juni, 24:00 Uhr, Bollwerk 107\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "166": {
        "eventId": "166",
        "description": "KI-Webautomat Nervous Entanglement\n\nZukunft ist Dukunft! Sei Teil unseres Experiments und verschaffe Dir exklusive Einblicke in die Labore der KI-Webautomaten! Unter Federführung des kybernetischen Wissenschaftsteams Erel & Jehmlich transformiert der selbstkonstruierte live zeichnende KI-Webautomat menschliche Innovationskraft in bahnbrechende audiovisuelle Muster und verwebt zentillionfach eingespeiste Töne, Stimmungen und Bilder zu leistungsfähigen Großraumteppichen. Zögere nicht und begib Dich polydeutig vorbehaltlos in die Weiten unserer algorithmischen Live-Animation!\n\nProduktinformationen: Malte Jehmlich (live animation, robotics), Korhan Erel (elec)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: 09. Juni, 24:00 Uhr, Altes Landratsamt (Kastellplatz)\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "168": {
        "eventId": "168",
        "description": "Körperlotion PASSO ENCARNADO\r\n\r\nMüde, schlaffe Haut? Das ist jetzt vorbei! Zeit für laute Poesie! \r\nMit PASSO ENCARNADO, der belebenden Körperlotion, ist den brasilianischen Kosmetikgurus ein Meisterstück geglückt. Sie verkörpert samtweiche Pflege für jeden Hauttypen und verleiht ein geschmeidiges Wohlgefühl.\r\nBei der Herstellung wurde verstärkt darauf geachtet, dass die ursprüngliche Struktur der Arrangements und der ständige Fortschritt der Kollaborateure gleichermaßen Gehör finden und somit das bestmögliche Produkt entstehen kann…\r\nBist Du bereit? Lass Dich experimentell verwöhnen!\r\n\r\nProduktinformationen: Rodrigo Campos (g, cavaquinho, voc), Marcelo Cabral (b, voc), Thomas Rohrer (rabeca), Juçara Marçal (voc), Thiago Frana (ts)\r\nHerstellungsland: Brasilien\r\nLieferdatum und -adresse: 10. Juni, 1:00 Uhr, Café Lyzeum\r\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "169": {
        "eventId": "169",
        "description": "10.06.2019, 01:00 Uhr Moerser Musikschule\r\n\r\n01:00 – 01:25\r\nProduktinformationen: Luke Stewart (b), Angelika Niescier (sax), Florian Walter (sax), Simon Camatta (dr), Benoît Lugué (b, keys, voc), Jan Lammert (p), José Bode (rec), Jakob Jentgens (sax), Emre Ramazanoglu (dr), Leon Britchard (b), Shahzad Ismaily (b), Martin Wangermée (dr), Jan Klare (as), Moritz Anthes (tb)\r\nHerstellungsland: Treuepunkte-System moers sessions\r\n\r\nViele unserer Kunden beehren uns ja schon seit etlichen Jahren. Und dafür zeigen wir uns erkenntlich: Mit Ihren Treue-Punkten erleben Sie aufregende, garantiert nur hier zu bekommende Möglichkeiten und Unmöglichkeiten. Die Treuepunkte moers sessions bieten Ihnen eine Welt der Abenteuer, der Achterbahnfahrt, des gänzlichUnerwarteten. Seien Sie mutig und lösen Sie Ihre moers sessions bei sechs verschiedenen Hot Spots in der Stadt ein –dreimal morgens und dreimal nachts. Zu ungewöhnlichen Zeiten, um Exklusivität zu wahren: Lösen Sie Ihre Treuepunkte moers sessions nachts um eins in der Musikschule in der Moerser Innenstadt ein! Oder kommen Sie Samstag morgen um 11 in den mittelalterlichen Schlosshof. Wer es idyllischer mag: Auch da bieten wir Sonntag und Montag, jeweils ab 11h, eine Einlösestation im Schlosspark an.\r\n\r\nFür nicht wenige Kunden ein Hauptgrund, uns immer wieder zu besuchen. Lassen Sie sich ein und vertrauen Sie der sicheren Hand unseres CSM (customer´s support manager)!\r\n\r\nDenn bei uns arbeiten für Sie nur ausgewählte Fachkräfte. So wie unser CSM Jan Klare, der die Treuepunkte moers sessions seit Jahren organisiert. Selbst ursprünglich und immer noch producer vielfältiger Waren taucht er auch in unserer Produktpalette immer wieder auf. So blickt er auf eine authentische Erfahrung zurück, die er reichhaltig einsetzt, um Ihnen besondere Glücksmomente zu ermöglichen. Vertrauen Sie den einzigartigen product meltings eines wahren Könners!\r\n\r\nProduktinformationen: Jan Klare (curation)\r\nHerstellungsländer: rund um den Globus\r\nLieferdaten und -adressen: \r\n08. Juni, 01:00 Uhr, Moerser Musikschule\r\n08. Juni, 11:00 Uhr, Schlosshof \r\n09. Juni, 01:00 Uhr, Moerser Musikschule\r\n09. Juni, 11:00 Uhr, Schlosspark\r\n10. Juni, 01:00 Uhr, Moerser Musikschule\r\n10. Juni, 11:00 Uhr, Schlosspark\r\nPreis: geschenkt"
    },
    "170": {
        "eventId": "170",
        "description": "Ausgebildete Tagesmütter aus dem Acid Mothers Temple SWR-Programm\n\nBestellen Sie noch heute eine unserer ausgebildeten Tagesmütter aus dem Acid Mothers Temple SWR-Programm, um Ihre Party zum Highlight werden zu lassen!\n\nGeben Sie die Betreuung und Bespaßung Ihrer Kinder in die liebevollen Hände unserer Tagesmütter, die immer ein Tempo für Ihre Kleinen parat haben.\n\nDie psychedelisch-beruhigende Art unserer Acid Mothers ist legendär und weltweit geschätzt.\n\nProduktinformationen: Makoto Kawabata (g), Atsushi Tsuyama (b), Tatsuya Yoshida (dr, voc)\nHerstellungsland: Japan\nLieferdatum und –adresse: 10. Juni, 01:30 Uhr, Die Röhre\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "171": {
        "eventId": "171",
        "description": "Karaokemaschine Zubi Zuva-X (limited edition)\n\nMit der Zubi Zuva-X fühlt man die Musik erst richtig...\n\nSie verfügt über ein weitreichendes Spektrum an A cappella-Einheiten, sowie polyrhythmischen Nonsens-Performances zum Mittanzen.\n\nDie Karaokemaschine Zubi Zuva-X animiert zum Ausreizen des menschlichen Stimmorgans und befördert gleichzeitig den ein oder anderen Körperklaus aus uns heraus...\n\nGut und gerne kann man diese Karaokemaschine als Umsturz des A cappella Images bezeichnen – also greift noch heute zu!\n\nProduktinformationen: Tatsuya Yoshida (voc), Makoto Kawabata (voc), Atsushi Tsuyama (voc)\nHerstellungsland: Japan\nLieferdatum und –adresse: 10. Juni, 02:10 Uhr, Die Röhre\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "173": {
        "eventId": "173",
        "description": "11:00 – 11:30\r\nProduktinformationen: Samo Kutin (hurdy gurdy), Makoto Kawabata (git), Marcos Gerez (synth, el), Sophie Bernado (fg), Marvin Blamberg (dr), Guilherme Granado (synth, el), Hugues Mayot (sax), Iztok Koren (banjo, perc), Rodrigo Brando (voc), Alex Morsey (tu)\r\nHerstellungsland: international. Treuepunkte-System moers sessions\r\n\r\nViele unserer Kunden beehren uns ja schon seit etlichen Jahren. Und dafür zeigen wir uns erkenntlich: Mit Ihren Treue-Punkten erleben Sie aufregende, garantiert nur hier zu bekommende Möglichkeiten und Unmöglichkeiten. Die Treuepunkte moers sessions bieten Ihnen eine Welt der Abenteuer, der Achterbahnfahrt, des gänzlichUnerwarteten. Seien Sie mutig und lösen Sie Ihre moers sessions bei sechs verschiedenen Hot Spots in der Stadt ein –dreimal morgens und dreimal nachts. Zu ungewöhnlichen Zeiten, um Exklusivität zu wahren: Lösen Sie Ihre Treuepunkte moers sessions nachts um eins in der Musikschule in der Moerser Innenstadt ein! Oder kommen Sie Samstag morgen um 11 in den mittelalterlichen Schlosshof. Wer es idyllischer mag: Auch da bieten wir Sonntag und Montag, jeweils ab 11h, eine Einlösestation im Schlosspark an.\r\n\r\nFür nicht wenige Kunden ein Hauptgrund, uns immer wieder zu besuchen. Lassen Sie sich ein und vertrauen Sie der sicheren Hand unseres CSM (customer´s support manager)!\r\n\r\nDenn bei uns arbeiten für Sie nur ausgewählte Fachkräfte. So wie unser CSM Jan Klare, der die Treuepunkte moers sessions seit Jahren organisiert. Selbst ursprünglich und immer noch producer vielfältiger Waren taucht er auch in unserer Produktpalette immer wieder auf. So blickt er auf eine authentische Erfahrung zurück, die er reichhaltig einsetzt, um Ihnen besondere Glücksmomente zu ermöglichen. Vertrauen Sie den einzigartigen product meltings eines wahren Könners!\r\n\r\nProduktinformationen: Jan Klare (curation)\r\nHerstellungsländer: rund um den Globus\r\nLieferdaten und -adressen: \r\n08. Juni, 01:00 Uhr, Moerser Musikschule\r\n08. Juni, 11:00 Uhr, Schlosshof \r\n09. Juni, 01:00 Uhr, Moerser Musikschule\r\n09. Juni, 11:00 Uhr, Schlosspark\r\n10. Juni, 01:00 Uhr, Moerser Musikschule\r\n10. Juni, 11:00 Uhr, Schlosspark\r\nPreis: geschenkt"
    },
    "174": {
        "eventId": "174",
        "description": "Ausstellung | Echtzeitzeichnung\n\nLena Czerniawska hört zu, nimmt wahr, transformiert und reagiert. Ihre Zeichnungen entstehen in Echtzeit zu experimenteller oder improvisierter Musik und untersuchen Realität durch Zeitlichkeit und Bild. Vom 07. bis zum 10. Juni zeigt die Graphikerin, Installationskünstlerin und Performerin eine Installation ihrer Arbeiten im Entree der Festivalhalle.\n\nProduktinformationen: Lena Czerniawska (live-drawing)\nHerstellungsland: Polen\nLieferdatum und -adresse:\n07. Juni, ab 15:30 Uhr, Foyer\n08. Juni, ab 13:00 Uhr, Foyer\n09. Juni, ab 13:00 Uhr, Foyer\n10. Juni, ab 12:30 Uhr, Foyer\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "175": {
        "eventId": "175",
        "description": "Yottagon Bogenset mit Zielscheibe\n\nDas Yottagon Bogenset besticht durch noisige Innovation und lyrische Wertigkeit. Die in postmathematischer Schönheit daherkommende Strohzielscheibe, stiftet Synergien und träumende Verwirrung und verzichtet dabei bewusst auf konzentrisch angeordnete Zonen. Beim intuitiven Bogenschießen „Treffen ohne Zielen“ komponieren die Mitspieler in freigiebiger Demokratie ihre Zielscheibe immer wieder neu. Beim Bogenspiel entsteht dergestalt eine einzigartig kölnisch-osnabrücknerische Fusion, die auf jedem Gelände für Aufbruchsstimmung und die nötige Portion Coolness sorgt.\n\nProduktinformationen:  Henning Vetter (ts), Milan Heinrich (g), Tim Pano Drake (b), Kerim Butz (dr)\nHerstellungsland: Deutschland\nLieferdatum und –adresse: 10. Juni, 13:00 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "176": {
        "eventId": "176",
        "description": ""
    },
    "177": {
        "eventId": "177",
        "description": "Kunststoffeimer MDC III weiß - ohne Deckel\n\nTausendsassa Mattias De Craene will es wieder einmal wissen: seit 2005 sein bahnbrechender Kunststoffmessbecher MDC II die belgische Küche mit erhabenemphilosophischen Ehrgeiz beseelte, tüftelte der unermüdliche Wahrheitssucher an etwas großem klaren, etwas, dass zu groß für Worte schien - er folgte seiner Vision von einem abstrakten und zugleich nachdenklich zeitlosen Produkt. Unter Verzicht auf jegliche störende Harmonieopulenz oder Bassmasse schuf er etwas formvollendet-Transzendentes - und dies sogar ganz ohne Deckel! Dekadent? Nein... pfiffig! Denn die kompromisslose Formgebung überrascht total: im umgedrehten Zustand kann der MDC III von bis zu zwei Trommlern für dichte, komplexe und rituelle Grooves genutzt werden. Dabei wird das verwendete Drum-Polyethylen in einem zeitaufwändigen Verfahren zu exakt 50% aus De Beeren Gieren gewonnen. Der solide mit dem temperamentvollen Henkel verschweißte Drone-Griff überzeugt einmal mehr von der spirituellen Vision De Craenes. Ein Kunststoffeimer, wie Sie ühn nür söltön zü hührün bükümmün. Bümbümdübübüdüdübübüm!\n\nProduktinformationen: Mattias De Craene (ts, drones, fl), Simon Segers (dr, perc, elec), Lennert Jacobs (dr, perc)\nHerstellungsland: Belgien\nLieferdatum und -adresse: 10. Juni, 15:05 Uhr und 10. Juni, 17:05 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "180": {
        "eventId": "180",
        "description": "Trekkingrucksack Širom-Folk\n\nAls idealer Wegbegleiter bereitet sie der Ṧirom-Folk optimal auf jede Art von Reise vor. Ob für den ungezügelten Städtetrip oder die meditative Work-and-Travel-Reise: Diese neue Art von Trekkingrucksack überzeugt auch Indianer. Drei nahezu gleiche Staufächer bieten Platz für Waldschuhe, Tundraschlafsack, Giftpfeile und bis zu 14 unelektrische Instrumente. Die im Kopfteil untergebrachte revolutionäre micromalism-Regenhülle hält einer Wassersäule von mixolydischen Ausmaßen stand. Durch die robuste Unverstelltheit und die breit gepolsterten Schultergurte des Ṧirom-Folk lässt sich das multifunktionale Backpack mühelos beim Tanzen auf der Hüfte tragen und fühlt sich dabei schwer auszuhaltenecht an.\n\nProduktinformationen: Ana Kravanja (v, va, ribab, cünbüs, balafon, ngoma drum, mizmar, various objects, voc), Iztok Koren (bj, bdr, perc, chimes, balafon, various objects), Samo Kutin (lyre, b, balafon, frame drums, brač, gongoma, mizmar, sound objects, voc) \nHerstellungsland: Slowenien\nLieferdatum und -adresse:\n10. Juni, 16:15 Uhr, Festivalhalle\n10. Juni, 19:30 Uhr, Schlosspark\nPreis: geschenkt (in der Festivalhalle ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "181": {
        "eventId": "181", 
        "description": "Kunststoffeimer MDC III weiß - ohne Deckel\n\nTausendsassa Mattias De Craene will es wieder einmal wissen: seit 2005 sein bahnbrechender Kunststoffmessbecher MDC II die belgische Küche mit erhabenemphilosophischen Ehrgeiz beseelte, tüftelte der unermüdliche Wahrheitssucher an etwas großem klaren, etwas, dass zu groß für Worte schien - er folgte seiner Vision von einem abstrakten und zugleich nachdenklich zeitlosen Produkt. Unter Verzicht auf jegliche störende Harmonieopulenz oder Bassmasse schuf er etwas formvollendet-Transzendentes - und dies sogar ganz ohne Deckel! Dekadent? Nein... pfiffig! Denn die kompromisslose Formgebung überrascht total: im umgedrehten Zustand kann der MDC III von bis zu zwei Trommlern für dichte, komplexe und rituelle Grooves genutzt werden. Dabei wird das verwendete Drum-Polyethylen in einem zeitaufwändigen Verfahren zu exakt 50% aus De Beeren Gieren gewonnen. Der solide mit dem temperamentvollen Henkel verschweißte Drone-Griff überzeugt einmal mehr von der spirituellen Vision De Craenes. Ein Kunststoffeimer, wie Sie ühn nür söltön zü hührün bükümmün. Bümbümdübübüdüdübübüm!\n\nProduktinformationen: Mattias De Craene (ts, drones, fl), Simon Segers (dr, perc, elec), Lennert Jacobs (dr, perc)\nHerstellungsland: Belgien\nLieferdatum und -adresse: 10. Juni, 15:05 Uhr und 10. Juni, 17:05 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "182": {
        "eventid": "182",
        "description": "Crazy Dip Lutscher black midi\n\nHol dir den Geschmack von Underground und wilder Kindheit zurück! Im unbändigen XXXL Thekendisplay sind sie immer zur Hand, wenn ein ekstatischer Moment gefragt ist. Die kultigen Lutscher zum Dippen sind die außer Kontrolle geratenen Rebellen unter den Brauselollies. Nervöse Knisterbrause mit fruchtig-spritzigem Flavour, schwindelerregende Riffs und vier verschiedene Geschmacksrichtungen garantieren dir eine hitzige Portion Abwechslung. Schnapp dir den Crazy Dip und tauch ein in ein polyrhythmisches Naschfeuerwerk, das dich abheben lässt.\n\nProduktinformationen: Geordie Greep (voc, g), Matt Kelvin (g), Cameron Picton (voc, b), Morgan Simpson (dr)\nHerstellungsland: England\nLieferdatum und -adresse: 10. Juni, 17:45 Uhr, Festivalhalle\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "183": {
        "eventId": "183",
        "description": "Baukastensystem Composer Kids II\n\nSeit 2018 feilt der Spielfreudehersteller mœrs-Construct am Design der 2. Auflage seines Baukastensystems Composer Kids. Nun erhältlich, verspricht es kaum zu glaubenden Spaß für Jung und Alt. Alles was du brauchst ist mutige Phantasie, um dich auf dein kompositorisches Abenteuer einzulassen. Die schier grenzenlose Anzahl an Bauklötzen in verschiedenen Formen und lebhaft aufregenden Klangfarben garantiert dir die Konstruktion von ungeahnt  Überraschendem. Tollkühne Türme, stille Brücken oder kurvige Straßen entstehen mithilfe versierter Bau-Instrumentalisten und lassen dich an die Freiheit des konstruktiven Dialogs glauben! Feiere Composer Kids II und wachs über dich selbst hinaus!\n\nProduktinformationen: Pierre Borel (as), Sophie Bernado (fg, voc), Louis Laurain (tp), Rafaëlle Rinaudo (hp), Antonio Borghini (b), Hannes Lingens (dr)\nHerstellungsland: Deutschland, Frankreich, Italien\nLieferdatum und -adresse: 10. Juni, 18:00 Uhr, Moerser Musikschule\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "184": {
        "eventId": "184",
        "description": "Kawabata \/ Yoshida Duo-Feuerwerk\n\nExplosiv! Pyromania! Drash! Haradixie! Death Metal meets Pyrotechnik! Das Kawabata\/Yoshida Duo-Feuerwerk ist DER übermütige Höhepunkt einer jeden Party. Schreiben auch Sie Ihre Botschaft mit enharmonisch spektralfarbig wechselnden Feuerlanzen in die Dunkelheit und das Gedächtnis Ihrer Gäste! \nDas Kawabata \/ Yoshida Duo-Feuerwerk weckt Emotionen und bleibt 100% unvergessen.\n\nProduktinformationen: Makoto Kawabata (g), Tatsuya Yoshida (dr)\nHerstellungsland: Japan\nLieferdatum und -adresse: 09. Juni, 18:00 Uhr, Schlossparkbühne\nPreis: geschenkt"
    },
    "185": {
        "eventId": "185",
        "description": "Psyche Bugyo Bungee Jumping\n\nDu spürst das Leben erst richtig, wenn Du beim Psyche Bugyo Bungee Jumping am 70´sRock stehst.\n\nDer Puls rast. Deine Energie pusht Dich. Du bleibst cool. Und dann der Schritt heraus aus der safety area.... atemberaubend! Aber überzeug Dich selbst und lass beim Psyche Bugyo Bungee Jumping die komplette Rockgeschichte vor Deinem inneren Auge vorbeiziehen.\n\nProduktinformationen: Makoto Kawabata (g), Atsushi Tsuyama (b, voc), Tatsuya Yoshida (dr)\nHerstellungsland: Japan\nLieferdatum und -adresse: 10. Juni, 18:20 Uhr, Schlosspark\nPreis: geschenkt"
    },
    "186": {
        "eventId": "186",
        "description": "Slang-Wörterbuch Rodrigo Brandão\n\nStreetfight in Sao Paolo! Ihr VHS-Portugiesisch reicht plötzlich nicht mehr. Wie kommen Sie dennoch mit Coolness, Würde und vor allem blessurenfrei aus der Situation? Unser brandaktuelles Wörterbuch Rodrigo Brandão hilft Ihnen aus jeder prekären Situation! Streetworker Rodrigo hat mit seinen Kollegen Guilherme Granado und Marcos Gerez das Metro-Wörterbuch up to date geschaffen. Näher dran ist niemand! Ein Meisterwerk urbaner Kommunikation, für die Begriffe wie „love“ und „soul“ einfach dazugehören.\n\nProduktinformationen: Rodrigo Brandão (voc & verb), Guilherme Granado (love & elec), Marcos Gerez (synth & soul)\nHerstellungsland: Brasilien\nLieferdatum und -adresse:  10. Juni, 18:35 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "187": {
        "eventId": "187",
        "description": "Geo-Caching-Event Rabatz! moers edition\n\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark \nPreis: geschenkt"
    },
    "188": {
        "eventId": "188",
        "description": "Trekkingrucksack Širom-Folk\n\nAls idealer Wegbegleiter bereitet sie der Ṧirom-Folk optimal auf jede Art von Reise vor. Ob für den ungezügelten Städtetrip oder die meditative Work-and-Travel-Reise: Diese neue Art von Trekkingrucksack überzeugt auch Indianer. Drei nahezu gleiche Staufächer bieten Platz für Waldschuhe, Tundraschlafsack, Giftpfeile und bis zu 14 unelektrische Instrumente. Die im Kopfteil untergebrachte revolutionäre micromalism-Regenhülle hält einer Wassersäule von mixolydischen Ausmaßen stand. Durch die robuste Unverstelltheit und die breit gepolsterten Schultergurte des Ṧirom-Folk lässt sich das multifunktionale Backpack mühelos beim Tanzen auf der Hüfte tragen und fühlt sich dabei schwer auszuhaltenecht an.\n\nProduktinformationen: Ana Kravanja (v, va, ribab, cünbüs, balafon, ngoma drum, mizmar, various objects, voc), Iztok Koren (bj, bdr, perc, chimes, balafon, various objects), Samo Kutin (lyre, b, balafon, frame drums, brač, gongoma, mizmar, sound objects, voc) \nHerstellungsland: Slowenien\nLieferdatum und -adresse:\n10. Juni, 16:15 Uhr, Festivalhalle\n10. Juni, 19:30 Uhr, Schlosspark\nPreis: geschenkt (in der Festivalhalle ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "189": {
        "eventId": "189",
        "description": "Mietfolterknecht Anguish\n\nIhre SM-Party kommt nicht so recht in Schwung? Ihnen fehlt das Entscheidende, um Zungen und Rhymes zu lösen? Sie stehen auf dälek, Fire! oder sogar Faust? Dann testen Sie unbedingt unseren brandaktuellen Mietfolterknecht Anguish! Produziert im idyllischen Schwabenland, ist der Anguish mit allen Körpersäften gewaschen. Mit seinen post-apokalyptischen Visionen fühlen Sie sich wie im falschen Filmsoundtrack. Über Klagen, Heultöne, Free-Jazz-Kaskaden – Sie werden staunen, was der Anguish alles aus Ihnen herausholt! Nie mehr Langeweile in der doomigen Dystopie, der Anguish ist mit reicher Phantasie gesegnet.\n\nProduktinformationen: Will Brooks (voc), Mats Gustafsson (ts), Hans Joachim Irmler (synth, voc), Mike Mare (g, elec), Andreas Werliin (dr)\nHerstellungsland: Deutschland, Schweden, USA\nLieferdatum und -adresse:  10. Juni, 19:30 Uhr, Festivalhalle\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "191": {
        "eventId": "191",
        "description": "Quartett-Ledersofa Yaroslav Likhachev comfort extrème\n\nGenießen Sie in lockerer Runde, rhythmisch-verspielt, den angenehmen Sitzkomfort, aber auch das rasante Zusammenspiel edel-zeitloser Formen und Farben. Das Quartett-Ledersofa verwöhnt sie mit ungewöhnlichen Texturen und lässt sich quasi improvisatorisch zum einladenden Schlafsofa umfunktionieren. Alles extrem durchdacht und von wertiger Handarbeit. Typisch Yaroslav Likhachev© eben. Versuchen Sie unsere sibirocolonische CoProduction!\n\n\"in Zusammenarbeit mit der Werner Richard – Dr. Carl Dörken Stiftung ermöglicht\"\n\nProduktinformationen: Yaroslav Likhachev (sax), Yannis Anft (p), Conrad Noll (b), Moritz Baranczyk (dr)\nHerstellungsland: Russland, Deutschland\nLieferdatum und -adresse: 10. Juni, 20:00 Uhr, Moerser Musikschule\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "192": {
        "eventId": "192",
        "description": "Geo-Caching-Event Rabatz! moers edition\n\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark \nPreis: geschenkt"
    },
    "193": {
        "eventId": "193",
        "description": "La Colonie de Vacances - Magic- Kompass “Onze”\n\nSchließe die Augen und vertrau der quadrophonischen Kraft des Magic-Kompass „Onze“. Tauche ein in die bislang unentdeckte Welt der Ferienlager und sei an vier Orten gleichzeitig!  Gleich, ob du mit John Cage zu den Williams-Mix-Ebenen aufbrechen magst, du dich nach den Weiten blühender Klangfeldwiesen sehnst, es dich zu rockigen Elektrogipfeln treibt oder du schlicht deine normwidrigen Füße die erfrischende Kühle des Atlantik spüren lassen willst, die 11 Kumpane deines Ferienlagerteams bewegen die Magnetnadel des Magic-Kompass „Onze“ möglichmachend. Der La Colonie de Vacances-Magic-Kompass funktioniert selbst bei starken Installation-Interferenzen und wartet zum genauen Peilen mit einem bahnbrechenden Ping-Pong-Klappspiegel auf, der auf parallelen Ebenen jeden seinen besten Platz finden lässt!\n\nProduktinformationen: Éric Bentz (g, voc), Grégoire Bredel (dr), Frédéric Conte (g), Jean-Baptiste Geoffroy (dr, voc), Arthur de La Grandière (g), Pierre-Antoine Parois (dr), Éric Pasquereau (g, voc), Vincent Redel (dr), Vincent Robert (keyb, voc), Émilie Rougier (keyb, voc), Jérôme Vassereau (g)\nHerstellungsland: Frankreich\nLieferdatum und - adresse: 10. Juni, 20:30 Uhr, Schlosspark\nPreis: geschenkt"
    },
    "197": {
        "eventId": "197",
        "description": ""
    },
    "199": {
        "eventId": "199",
        "description": "Besetzung: Julia Brüssel (vl), Emily Wittbrodt (vc), Jonas Gerigk (b)\nspielen um 16:40 Uhr ein \"Frisch gestrichenes Spontankonzert\" in der Kafana im Festivaldorf."
    },
    "947": {
        "eventId": "947",
        "description": "London 1977 - die Feminist Improvising Group tritt als erstes Frauenensemble für Improvisierte Musik europaweit auf.\nBerlin 2018 – Die Deutsche Jazzunion veröffentlich eine „Gemeinsame Erklärung für die Gleichstellung von Frauen im Jazz“.\n51 Prozent unserer Bevölkerung ist weiblich.\nDie Anliegen der autonomen Frauenbewegung der 1970er Jahre gelten in der Öffentlichkeit in weiten Teilen als überholt. Die postmoderne Welt scheint von zahllosen Möglichkeiten zu wimmeln, die eigene Identität jenseits vorgeschriebener Rollen zu leben. Ist dem so?\nZur Gleichstellung von Musikerinnen diskutieren wir mit Caroline Thon (fuchsthone orchestra), Alexandra Lehmler (Deutsche Jazzunion), Barbara Barth (Peng Festival) und Christina Fuchs (Saxophonistin und Komponistin). Moderation: Anke Demirsoy. Besetzung: Caroline Thon (Diskussion), Alexandra Lehmler (Diskussion), Barbara Barth (Diskussion), Christina Fuchs (Diskussion), Anke Demirsoy (Moderation)"
    },
    "960": {
        "eventId": "960",
        "description": "Besetzung: Herbert Pirker (dr), Reza Askari (b), Theresia Philipp (sax), Ute Wassermann (voc), Elisabeth Harnik (p), Athina Kontou (b), Erhard Hirt (g), Achim Krmer (dr), Luise Isabel Volkmann (sax), Stefan Keune (sax), Liz Kosack (keys)"
    },
    "961": {
        "eventId": "961",
        "description": "Besetzung: Mari Portugal (dr), Antonis Anissegos (p), Taiko Saito (vib), Lukas Keller (b), Simon Camatta (dr), Carl Ludwig Hbsch (tu), Biliana Voutchkova (vln), Florian Walter (sax)"
    },
    "962": {
        "eventId": "962",
        "description": "Besetzung: Julia Brssel (vln), Liz Kosack (keys), Richard Scott (elec), Athina Kontou (b), Kay Lbke (dr), Jan Roder (b), Maria Trautmann (tb)"
    },
    "963": {
        "eventId": "963",
        "description": "Besetzung: Marie Daniels (voc), Simon Camatta (dr), Johannnes Nebel (bs), Hans Visser (g), Marlies Debacker (p), Emily Wittbrodt (vc), Dag Magnus Narvesen (dr), Jan Klare (asax), Matthias Hee (voc), Thorsten Tpp (g), Tim Isford (b), Mari Portugal (dr)"
    },
    "967": {
        "eventId": "967",
        "description": "Komponiertes und Improvisiertes durchdringen sich im Werk von Wolfgang Mitterer auf tiefe und besondere Weise, schließlich ist der Wiener bei den großen Neue-Musik-Festivals genauso zu Hause wie in der Jazz- und Impro-Szene. Das Unvorhersehbare, auch den Interpreten Überraschende ist wichtiger Teil seiner Musik. Sein Stück „reluctant games“ spiegelt die Einsamkeit des Solisten und wird von Mitterer seit 35 Jahren stetig weiterentwickelt. Die ständig neu konzipierten komponierten Teile machen das Stück zur Achterbahnfahrt für den Keyboarder.\nBesetzung: Wolfgang Mitterer (p, elec), Wolfgang Puschnig (reeds), Herbert Pirker (dr)"
    }
}