{
    "69": {
        "eventId": "69",
        "description": "Besetzung: Marshall Allen (sax, fl, dir), Tara Middleton (voc), Knoel Scott (voc, sax), James Stuart (sax), Danny Ray Thompson (sax), Cecil Brooks (tp), Dave Davis (tb), Vincent Chancey (flh), Hotep (g), Farid Barron (p), Tyler Mitchell (b), Stanley Morgan (perc), Elson Nascimento (perc), Wayne Anthony Smith (dr)"
    },
    "82": {
        "evendId": "82",
        "description": "Zeitmaschine Sun Ra Arkestra\r\n\r\nNicht von dieser Welt! Die Sun Ra Arkestra Zeitmaschine bietet eine einzigartige Glitzershow und ist nun auch für den Privatkunden erhältlich! Bestückt mit 12 Flux-Kompensatoren vermittelt die Sun Ra Arkestra Zeitmaschine Ihnen das Gefühl, sich unaufhaltsam der brodelnden Sonne zu nähern. Doch keine Angst: Der gratis enthaltende Kommandant Marshall Allen hilft Ihnen bei eventuellen Fragen mit seiner seit nunmehr fast einem Säkulum gesammelten Erfahrung gerne weiter. Effiziente Enlightments werden erzielt, da das Archen-Orchester tief in die Haut eindringt und Sie in die Sphären der Sonnenmythologie eintauchen lässt. Der Hersteller und selbst erwählte Sonnengott liefert innerhalb kürzester Zeit per CPE- (Calling Planet Earth) Technologie vom fernen Saturn. Das zeitlose Design stammt aus altägyptischer Vergangenheit – was die poetischen und philosophischen Gimmicks erklärt – und lädt gleichzeitig dazu ein, sich auf ein futuristisches Klangerlebnis einzulassen.\r\n\r\nProduktinformationen: Marshall Allen (as, fl, ld), Cecil Brooks (tp), Tara Middleton (voc, vl), Knoel Scott (voc, sax), Danny Ray Thompson (brs), Emmet McDonald (tb), Vincent Chancey (hrn), George Burton (p), Elson Nascimento (perc, surdo), Tyler Mitchell (b), Wayne A. Smith (dr)\r\nHerstellungsland: USA\r\nLieferdatum und -adresse: 07. Juni, 23:30 Uhr, Stadtkirche\r\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "88": {
        "eventId": "88",
        "description": "Heutige Besetzung: Judith Schwarz (dr), Takurou Saito (g, synth, voc), Davis Whitfield (p), Marcelo Cabral (b), Mariá Portugal (dr), Judith Ferstl (b), Jul Dillier (p), Dan Nicholls (key), Franklin Kiermyer (dr), Luke Stewart (b)"
    },
    "100": {
        "eventId": "100",
        "description": "Balter-Kopfhörer, biologisch abtanzbar\n\nFrei nach dem Motto: „Tanzen, als ob niemand zusieht“ schuf Walter von Balter ein Muss für den mutigen alternativen Tänzer.\n\nZurückgezogen und zugedröhnt von selbstgemischten Virgin-Cocktails igelte sich Baron von Balter in einer Kaschemme in Dublin ein und entwarf in diesem besonderen Ambiente mithilfe einiger Technonauten und Produkten aus der Region etwas ultimativ Feierbares für Namenstänzer, Hipster-Bartträger, Pacman-Nerds und natürlich die Bunten aus der Zeckenlounge…\n\nBrandneu also jetzt aus dem House Balter: der chillige und auf jeden Fall biologisch abtanzbare Balter-Kopfhörer!\n\nLet’s get this Partystarted!!!\n\nProduktinformationen: Walter von Balter (dj)\nHerstellungsland: Deutschland\nLieferdatum und -adresse:\n08. Juni, 15:00 Uhr - 22:00 Uhr, Wiese vor dem Pulverhäuschen am Schloss, \n08. Juni, 22:00 Uhr - 06:00 Uhr, Studio des Schlosstheaters \nPreis: geschenkt (Im Studio des Schlosstheaters ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket))"
    },
    "120": {
        "eventId": "100",
        "description": "Balter-Kopfhörer, biologisch abtanzbar\n\nFrei nach dem Motto: „Tanzen, als ob niemand zusieht“ schuf Walter von Balter ein Muss für den mutigen alternativen Tänzer.\n\nZurückgezogen und zugedröhnt von selbstgemischten Virgin-Cocktails igelte sich Baron von Balter in einer Kaschemme in Dublin ein und entwarf in diesem besonderen Ambiente mithilfe einiger Technonauten und Produkten aus der Region etwas ultimativ Feierbares für Namenstänzer, Hipster-Bartträger, Pacman-Nerds und natürlich die Bunten aus der Zeckenlounge…\n\nBrandneu also jetzt aus dem House Balter: der chillige und auf jeden Fall biologisch abtanzbare Balter-Kopfhörer!\n\nLet’s get this Partystarted!!!\n\nProduktinformationen: Walter von Balter (dj)\nHerstellungsland: Deutschland\nLieferdatum und -adresse:\n08. Juni, 15:00 Uhr - 22:00 Uhr, Wiese vor dem Pulverhäuschen am Schloss, \n08. Juni, 22:00 Uhr - 06:00 Uhr, Studio des Schlosstheaters \nPreis: geschenkt (Im Studio des Schlosstheaters ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket))"
    },
    "127": {
        "eventId": "127",
        "description": "Crack Cloud Post-Punk-Vertikutierer\n\nMit seinem drängenden Lithium-Ionen-Akku überwindet der Post-Punk-Vertikutierer Steigungen von über 100%. Engineered in Kanada und mit rebellischer Technik ausgestattet, zeigt er auch bei starkem Moosbefall und verletzlichen Rasenflächen fulminante Ergebnisse und überzeugt durch multiperspektivische Doppelmessertechnologie. Für bis zu 1000 m² Mähfläche perfekt geeignet, besticht der Vertikutierer durch brillante Hip-Hop-Ästhetik und einen 53-Liter-Funkorb. 3 Ersatzklingen, 300 Meter Netzkabel und eine Kollektiv-Ladestation machen den Vertikutierer zu einem Muss für jede Gartenkommune!\n\nProduktinformationen: Bryce Cloghesy ( ), Jon Varley ( ), Mohammad Sharar ( ), Noah Varley ( )\nHerstellungsland: Kanada \nLieferdatum und -adresse:  08. Juni, 23:15 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "143": {
        "eventId": "143",
        "description": "Kreuzfahrt zu den Monk Islands mit der MS MOERS ABSTRACTIONS\r\n\r\nBesuchen Sie unser Reisebüro im Untergeschoss! Ständig neue, einmalig günstige Angebote für ein unvergessliches Erlebnis! Zwei Spitzenteams entwickelten die fantastische MS mœrs abstractions, nach 1960er Plänen von engineer Gunther Schuller, um Sie zu Ihrem Traumziel zu bringen: den sagenhaften Monk Islands im ummäntelten Nordmeer! Vertrauen Sie unserem aus Funk und Fernsehen bekannten Kapitän Vince Mendoza. In Begleitung von Steuermann Joshua Redman bietet die Reise zu den Monk Islands ganz neue Einblicke, ozeanische Emotionen und höchsten Luxus an Bord. Denn natürlich müssen Sie auch im hohen Norden nicht auf Ihre Komfortzonen verzichten. Den Standard eines 5-Sterne-Hotels zwischen kalten #11-Bergen? Nur bei uns!\r\n\r\nProduktinformationen: Joshua Redman (ts) Vince Mendoza (cond, arr), Helen Bledsoe (fl), Peter Veale (ob), Carl Rosman (cl), Elise Jacoberger (fg), Christine Chapman (h), Hannah Weirich (v), Susanne Zapf (v), Axel Porath (va), Dirk Wietheger (vc), Rie Miyama Watanabe (dr), Johan Hörlen (as), Karolina Strassmeyer (as), Olivier Peters (ts), Paul Heller (ts), Jens Neufang (bs), Wim Both (tp), Andreas Haderer (tp), Rob Bruynen (tp), Ruud Breuls (tp), Ludwig Nuss (tb), Raphael Klemm (tb), Andy Hunter (tb), Mattis Cederberg (btb), John Goldsby (b), Hans Dekker (dr)\r\nHerstellungsland: Deutschland, USA\r\nLieferdatum und -adresse: 09. Juni, 15:45 Uhr, Festivalhalle\r\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "152": {
        "eventId": "152",
        "description": "3-teiliges Tennisset-Trio Aufschlag: Horst Hansen Trio\n \n\nWo, wenn nicht in unserem wunderschönen Schlosspark werden Sie so eingeladen, eine Partie des weißen Sports zu spielen? Und eben dafür bieten wir Ihnen an unserem Stand auf der Schlossparkbühne das passende Equipement-Trio: Das 3-teilige Tennisset-Trio Aufschlag bietet alles, was der Tennis-Trio-Liebhaber begehrt, neben dem formschönen Schweißband-Trio Wiebke Schröder Trio (für den Schweißfluss „Moersbach“, „Rhine“ und „Niagara“) das Bälleset-Trio NeckarGanga (für die Geschwindigkeiten soft, fast und Bum-Bum-Boris) sowie das Schläger-Trio Horst Hansen Trio (für Slice, Backhand und Volley). Na, wie wär´s jetzt mit einer Runde open air?\n\nProduktinformationen: Lukas “Manfred” Weber (sax), Tobias “Eckbert” Foller (g),  Carsten “Hans-Dieter Zimmermann” Hackler (p), Lars “Hubert” Leibl (b), Till “Eberhardt” Menzer (dr)\nHerstellungsland: Deutschland\nLieferdatum und -adresse:  09. Juni, 20:30 Uhr, Schlossparkbühne\nPreis: geschenkt"
    },
    "176": {
        "eventId": "176",
        "description": ""
    },
    "960": {
        "eventId": "960",
        "description": "Besetzung: Herbert Pirker (dr), Reza Askari (b), Theresia Philipp (sax), Ute Wassermann (voc), Elisabeth Harnik (p), Athina Kontou (b), Erhard Hirt (g), Achim Krämer (dr), Luise Isabel Volkmann (sax), Stefan Keune (sax), Liz Kosack (keys)"
    },
    "961": {
        "eventId": "961",
        "description": "Besetzung: Mariá Portugal (dr), Antonis Anissegos (p), Taiko Saito (vib), Lukas Keller (b), Simon Camatta (dr), Carl Ludwig Hübsch (tu), Biliana Voutchkova (vln), Florian Walter (sax)"
    },
    "962": {
        "eventId": "962",
        "description": "Besetzung: Julia Brüssel (vln), Liz Kosack (keys), Richard Scott (elec), Athina Kontou (b), Kay Lübke (dr), Jan Roder (b), Maria Trautmann (tb)"
    },
    "963": {
        "eventId": "963",
        "description": "Besetzung: Marie Daniels (voc), Simon Camatta (dr), Johannnes Nebel (bs), Hans Visser (g), Marlies Debacker (p), Emily Wittbrodt (vc), Dag Magnus Narvesen (dr), Jan Klare (asax), Matthias Heße (voc), Thorsten Töpp (g), Tim Isford (b), Mariá Portugal (dr)"
    },
    "967": {
        "eventId": "967",
        "description": "Komponiertes und Improvisiertes durchdringen sich im Werk von Wolfgang Mitterer auf tiefe und besondere Weise, schließlich ist der Wiener bei den großen Neue-Musik-Festivals genauso zu Hause wie in der Jazz- und Impro-Szene. Das Unvorhersehbare, auch den Interpreten Überraschende ist wichtiger Teil seiner Musik. Sein Stück „reluctant games“ spiegelt die Einsamkeit des Solisten und wird von Mitterer seit 35 Jahren stetig weiterentwickelt. Die ständig neu konzipierten komponierten Teile machen das Stück zur Achterbahnfahrt für den Keyboarder.\nBesetzung: Wolfgang Mitterer (p, elec), Wolfgang Puschnig (reeds), Herbert Pirker (dr)"
    }
}