{
    "60": {
        "eventId": "60",
        "description": "Ausstellung | Echtzeitzeichnung\nLena Czerniawska hört zu, nimmt wahr, transformiert und reagiert. Ihre Zeichnungen entstehen in Echtzeit zu experimenteller oder improvisierter Musik und untersuchen Realität durch Zeitlichkeit und Bild. Vom 07. bis zum 10. Juni zeigt die Graphikerin, Installationskünstlerin und Performerin eine Installation ihrer Arbeiten im Entree der Festivalhalle.\n\nProduktinformationen: Lena Czerniawska (performance art)\r\nHerstellungsland: Polen\nLieferdatum und -adresse:\n07. Juni, ab 15:30 Uhr, Foyer\n08. Juni, ab 13:00 Uhr, Foyer\n09. Juni, ab 13:00 Uhr, Foyer\n10. Juni, ab 12:30 Uhr, Foyer\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "62": {
        "eventId": "62",
        "description": "Geo-Caching-Event Rabatz! moers edition\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "64": {
        "eventId": "64",
        "description": "Soulfire Outdoor Holzofen AP-68\nSCATTER THE ATOMS THAT REMAIN\nWandern ist Freiheit! Gleich, ob du mit zwei, drei oder vier Gefährten aufbrichst, der Soulfire AP-68 ist dein ultimativer Begleiter. Mit nur 10 psalm Gewicht passt er flach gepackt in jede Tasche oder Rucksack und lässt dich Zeit und Raum mühelos überwinden. Wo auch immer du dein Zelt aufschlagen wirst, eine spirituelle Auszeit in der Natur suchst und die Magie des Sternenhimmels fühlst, gelingt dir die Zubereitung einer resolution-Mahlzeit mühelos. Mit ekstatisch zu findenden Brennstoffen wie erdigem Holz, Zweigen oder Blättern bleibst du unabhängig und beweglich, denn es kommt nicht nur darauf an, wer du bist, sondern welche Momente wir teilen.\n\nProduktinformationen: Michael Troy (ss, ss), Davis Whitfield (p), Otto Gardner (b), Franklin Kiermyer (dr)\nHerstellungsland: USA\nLieferdatum und -adresse:  07. Juni, 17:00 Uhr, Festivalhalle\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "65": {
        "eventId": "65",
        "description": "Geo-Caching-Event Rabatz! moers edition\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "66": {
        "eventId": "66",
        "description": "Selbstaufbauender Strandkorb WHITE SANDS\nDie alte Amrumer Familie Desprez stellt seit dem Mittelalter Strandkörbe her und trägt diese Tradition in die Moderne. Ihr neuster Coup: der selbstab- und wieder aufbauende WHITE SANDS, aus leichten Bambusfasern und edlen bretonischen Stoffen. Zeit- und ortloses Design lässt den WS an verschiedensten Stränden gut aussehen: ob tropisches Curaçao oder dudelsackumtostes Schottland, Sylter Weite oder Nizzaer Eleganz. Mikrotonale Feinmechanik macht den WS reisefähig: Der Strandkorb, der Sie überallhin begleiten kann. Wirkt nicht nur auf weißem Nordseesand– probieren Sie Ihren WS an der Steilküste aus!\n\nUnd wählen Sie unter wenigen, erlesenen Farben und Mustern.\n\nProduktinformationen: Julien Desprez (g), Erwan Keravec (bagpipes), Will Guthrie (dr)\nHerstellungsland: Frankreich, Australien\nLieferdatum und -adresse: 7. Juni, 17:50 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "68": {
        "eventId": "68",
        "description": "4-teiliges Büstenset \"Avantgarde\" Marshall Allen \/ Rodrigo Brandao \/ Toshimaru Nakamura \/ Günter Baby Sommer\nIn diesem exklusiven manuell gefertigten Büstenset finden sich Meister der Avantgarde in einer nie dagewesenen Konstellation wieder. Das Museums-Replikat des 1924 geborenen legendär-kosmischen Saxophonfeldherrn Marshall Allen ist als fragile Kunstmarmorversion - herausgearbeitet von Jürg Innendorf - ein wertiges Denkmal für Bewunderer seiner Improvisationskunst und ein singuläres Sammlerstück. Ganz anders gestaltet sich die furchtlos und offensiv wirkende Massivholzstatue \"poet Rodrigo\". Mit einer Vielzahl von Ornamenten verziert und aufwändig in brasilianischem Türkis bemalt, hört man die handgeschnitzte und sehr politisch geformte Arbeit von Andorra geradezu in ihr mit feinen Spiegelintarsien besetztes Tropicamicro rufen \"Nieder mit Bolsonaro!\". Die hochfrequente Eleganz eines Toshimaru Nakamura wirkt als bronzierter Nipponguss auf elektronischem Muschelkalk-Mixingboard ohne weiteren input anderer langweiliger Frequenzen konsequent plastisch - kein Wunder, handelt es sich hierbei schließlich um eine meisterhafte Schöpfung von Magnus Löpertz. Abgerundet wird das avantgardistische Büstenset durch ein brillantes Unikat Gerhart Liechtenfelds: die verspielte Darstellung \"Günter Baby Sommer\" mit ausgestreckter Zunge vereint die Werkstoffe Bronze, Elfenbein, Holz, Haut und verschiedene Tierfelle auf spontane aber energische Weise.\n\n \n\nOb als Inspiration für Ihren Schreibtisch oder Ihr Campingzelt beim moers festival - dieses exclusive vierteilige Büstenset gibt es nur am 7. Juni 2019 in limitierter Auflage zum zeitgenössischen Weltpremierenpreis.\n\nProduktinformationen: Marshall Allen (as), Rodrigo Brandão (spoken word), Toshimaru Nakamura (elec), \nGünter Baby Sommer (dr)\nHerstellungsland: Amerika, Brasilien, Japan, Deutschland\nLieferdatum und -adresse: 07. Juni, 18:30 Uhr, Festivalhalle\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "69": {
        "eventId": "69",
        "description": "Besetzung: Marshall Allen (sax, fl, dir), Tara Middleton (voc), Knoel Scott (voc, sax), James Stuart (sax), Danny Ray Thompson (sax), Cecil Brooks (tp), Dave Davis (tb), Vincent Chancey (flh), Hotep (g), Farid Barron (p), Tyler Mitchell (b), Stanley Morgan (perc), Elson Nascimento (perc), Wayne Anthony Smith (dr)"
    },
    "70": {
        "eventId": "70",
        "description": "Geo-Caching-Event Rabatz! moers edition\nFreude, Spiel und Spaß für die ganze Familie: Buchen Sie unser witziges Geo-Caching-Event Rabatz! aus der exklusiven moers edition! Unter der erfahrenen Leitung von CME (chiefevent manager) Simon Camatta geht es vier Tage lang auf verschlungenen und verwunschenen Pfaden durch die Moerser Innenstadt. Unser CME, auch als Meistertambour der marchingband The Dorf bekannt, begleitet Sie auf den spannenden Caching-Touren, die Konfrontation und Unerwartetes in sich bergen. Strengen Sie sich an! Suchen Sie Kontakt mit Dörflern und Folkwänglern!  \n\nNach der letzten Lieferung am Montag holt unser Geo-Caching-Team Sie und Ihre Lieben an unserem Hauptlieferort “Halle” ab und geleitet Sie zu einem letzten spannenden Höhepunkt in die colonie des vacances im Schlosspark nach dem Aufschlag. Erleben Sie dort einen furiosen Ausklang!\n\nProduktinformationen: Alex Morsey (sousaphon), Marvin Blamberg (bass dr), Simon Camatta (tambour), Moritz Anthes (tb), Adrian Prost (tb), Max Wehner (tb), Florian Walter (sax), Jakob Jentges (sax)\nHerstellungsland: Deutschland\nLieferdatum und -adresse: Prozessionen an allen vier Festivaltagen im Moerser Stadtgebiet, Abschlussprozession nach dem letzten Konzert am 10.6. von der Halle zur Bühne im Schlosspark\nPreis: geschenkt"
    },
    "71": {
        "eventId": "71",
        "description": "Drei-Scheiben-Trance-Toaster Vula Viel\nMit dem Drei-Scheiben-Trance-Toaster mit asymmetrischer Knusperfunktion gelingt  Ihr Frühstück zur leidenschaftlich kulinarischen Reise. Sieben variabel einstellbare Chaos-Bräunungsstufen von minimalistisch kräftig bis ghanaisch idiophon machen das Haushaltsgerät aus mattiertem Dagaare-Edelstahl und integrierter Krümelschublade zu einem energiegeladenen Toaster der Extraklasse. Dank einer intensiven Entwicklungsphase verwebt der Drei-Scheiben-Trance-Toaster unaufdringlich polyrhythmische 777 Watt mit kompliziert-herausragenden Kabelrhythmusstrukturen. Schöner kann Toasten nicht sein!\n\nProduktinformationen: Bex Burch (gyil, voc), Ruth Goller (b), Jim Hart (dr)\nHerstellungsland: Großbritannien\nLieferdatum und -adresse: 7. Juni, 19:25 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "72": {
        "eventId": "72",
        "description": "DISCUSSIONS\nWir müssen reden! # moers discussions\n\nDie Welt ist unruhig, stöhnt, ächzt und mitunter freut sie sich auch. Seit 2017 diskutieren wir mit Menschen aus Kunst, Kultur und Politik zu Themen, die uns bewegen, uns antreiben. Und Spaß macht es auch - doch! Öffentlich, in größerer Runde oder im intimen Zwiegespräch laden wir zum Zuhören und zum Einmischen ein. Kommt alle!\n\n-------------------------------\n\ndiscussions! #1 | Zündstoff!\nINTERNATIONALES NEW JAZZ FESTIVAL – NEW JAZZ FESTIVAL MOERS – moers festival.\n\nSeit 48 Jahren sorgt das moers festival für Zündstoff, irritiert und bricht mit Normalitätserwartungen. Produktinformationen: Günter Baby Sommer (discussion), Isabel Pfeiffer-Poensgen (discussion), Louis Rastig (discussion), Judith Ferstl (discussion) blicken wir zurück, diskutieren Veränderungen und fragen nach dem aktuellen Aussagewert des moers festival.\n\nHerstellungsland: Deutschland, Österreich\nLieferdatum und -adresse: 07. Juni, 19:45 Uhr, Moerser Musikschule\nPreis: geschenkt"
    },
    "73": {
        "evendId": "73",
        "description": "Parfum CLUBE DA ENCRUZA\r\nDas Moers Festival konnte auch dieses Jahr wieder einen ganz dicken Fisch an Land ziehen und DIE Fairtrade-Kosmetik-Pioniere unserer Zeit für die Präsentation ihrer hochgelobten veganen Beautyserie in den Moerser Wellnesshafen lotsen.\r\n\r\nDass dies überhaupt zu ermöglichen war, verdanken wir vor allem den – bis dato – rivalisierenden Kosmetikikonen von Méta Méta und Passo Torto.\r\nBeeinflusst von der gegenwärtigen politischen Krise setzten die beiden Konzerne ein Zeichen, um den Hass der Welt mit Kunst zu kontern und schufen ein vollkommen faires und veganes Parfum.\r\nCLUBE DA ENCRUZA ist ein rauer Duft, vor Kraft strotzend, den Göttern gewidmet.\r\nIn der Kopfnote sorgt das herbe Aroma des brasilianischen Metals, verfeinert mit einem Spritzer Free Jazz für eine rasende Dynamik. Die Herznote besteht aus der überwältigenden Stimme des Afrobeats; Repräsentanten der sao paulanischen Musik- und Duftstofforganisation agierten bei der Zusammensetzung der Basisnote als katalysierende Pole.\r\nWir laden Sie herzlich dazu ein, sich von CLUBE DA ENCRUZA und allen weiteren Produkten der neuen veganen Beautyserie überzeugen zu lassen!\r\n\r\nProduktinformationen: Rodrigo Campos (g, cavaquinho, voc), Marcelo Cabral (b, voc), Thiago França (ts, fl), Juçara Marçal (voc), Thomas Harres (dr), Thomas Rohrer (rabeca), Gui Amabis (g\/MPC\/voc)\r\nHerstellungsland: Brasilien\r\nLieferdatum und -adresse: 07. Juni, 20:15 Uhr, Festivalhalle\r\nPreis: ab € 22,- (mit Festival-\/Tagesticket)"
    },
    "75": {
        "eventId": "75",
        "description": "YASEI collective - CO2(hoch2!!!!!!!!)PO Waschmaschine\nDie YASEI Collective CO2PO Waschmaschine glänzt mit einer halben Segmentanzeige, einem 2-Liter-Trommelvolumen, sensorgesteuertem Radiotooth und grotesk hohem Wasserverbrauch, der jedoch aufgrund des Mathrockselbstreinigungsverfahrens keine Gefahr für die Ökopop-Bilanz darstellt. Dank übersichtlichen LED-Lights und dem extrem lässigen Komfort-Programmwähler fällt die Bedienung leicht. Eine Kindersicherung benötigt die collective CO2PO nicht, manganiedliche Puppen übernehmen Instruktionen dieser Art nach einem dekonstruktivistischen Autotune-Algorithmus und - wenn Sie es wünschen - auch die gesamte Erziehung!\n\nDas finden Sie schräg?\n\nDer Frontleader mit 500 g Fassungsvermögen und erfrischendem Humor ist bereit, Sie eines Besseren zu belehren. Diese Waschmaschine macht wirklich Spaß!\n\nProduktinformationen: Takurou Saito (g, synth, vocoder), Michihiko Nakanishi (b, synth), Masanao Matsushita (dr) \nHerstellungsland: Japan\nLieferdatum und -adresse: 7. Juni, 21:55 Uhr, Festivaldorf\nPreis: geschenkt"
    },
    "82": {
        "evendId": "82",
        "description": "Zeitmaschine Sun Ra Arkestra\r\n\r\nNicht von dieser Welt! Die Sun Ra Arkestra Zeitmaschine bietet eine einzigartige Glitzershow und ist nun auch für den Privatkunden erhältlich! Bestückt mit 12 Flux-Kompensatoren vermittelt die Sun Ra Arkestra Zeitmaschine Ihnen das Gefühl, sich unaufhaltsam der brodelnden Sonne zu nähern. Doch keine Angst: Der gratis enthaltende Kommandant Marshall Allen hilft Ihnen bei eventuellen Fragen mit seiner seit nunmehr fast einem Säkulum gesammelten Erfahrung gerne weiter. Effiziente Enlightments werden erzielt, da das Archen-Orchester tief in die Haut eindringt und Sie in die Sphären der Sonnenmythologie eintauchen lässt. Der Hersteller und selbst erwählte Sonnengott liefert innerhalb kürzester Zeit per CPE- (Calling Planet Earth) Technologie vom fernen Saturn. Das zeitlose Design stammt aus altägyptischer Vergangenheit – was die poetischen und philosophischen Gimmicks erklärt – und lädt gleichzeitig dazu ein, sich auf ein futuristisches Klangerlebnis einzulassen.\r\n\r\nProduktinformationen: Marshall Allen (as, fl, ld), Cecil Brooks (tp), Tara Middleton (voc, vl), Knoel Scott (voc, sax), Danny Ray Thompson (brs), Emmet McDonald (tb), Vincent Chancey (hrn), George Burton (p), Elson Nascimento (perc, surdo), Tyler Mitchell (b), Wayne A. Smith (dr)\r\nHerstellungsland: USA\r\nLieferdatum und -adresse: 07. Juni, 23:30 Uhr, Stadtkirche\r\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "85": {
        "evendId": "85",
        "description": "Fischbesteck, 19-teilig The Oyster Princess by FLAT EARTH SOCIETY\n\nEin bisschen Nostalgie steckt doch in jedem von uns. Aus der Babelsberger Manufaktur Ernst Lubitsch stammt dieses formidable 19-teilige Fischbesteck von 1919, von zeitloser Schönheit und Funktionalität. Austern? Lachse? Zander? Mit dem Ernst Lubitsch Fischbesteck hätten Sie eine Prinzessin bewirten können. Nun hat ein junges Team eine Neuinterpretation des Designklassikers gewagt: unter dem Arbeitstitel FLAT EARTH SOCIETY komponieren junge Designer wie Peter Vermeersch ihren eigenen Soundtrack. Punktgenau, dabei sensibel im Umgang mit dem Klassiker.  Zeitgemäße Designkultur entdeckt ihre eigenen Vorbilder!\n\nNeu: zusätzlich zu unserem Ernst Lubitsch-Online-Shop können Sie unser Fischbesteck auch am 7. Juni in unserer Live-Video-Präsentation erleben - mit Live-Musik und einem schwarz \/ weißen Programm für die ganze Familie. Stargast am 7. Juni im Filmclub Klappe: Curt Bois als Kapellmeister!\n\nProduktinformationen: Peter Vermeersch (cl, leader), Marti Melià (cl,bcl), Benjamin Boutreur (as), Steven Delannoye (ts), \nBruno Vansina (bs, fl), Bart Maris (tp), Pauline Leblond (tp), Peter Delannoye (tb), Marc Meeuwissen (tb), Tobe Wouters (tuba), \nFrederik Leroux Roels (g), Wim Segers (vib), Peter Vandenberghe (p, keyb), Kristof Roseeuw (b), Teun Verbruggen (dr),\nHerstellungsland: Belgien\nLieferdatum und -adresse:  07. Juni, 24:00 Uhr, Altes Landratsamt\nPreis: ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket)"
    },
    "88": {
        "eventId": "88",
        "description": "Heutige Besetzung: Judith Schwarz (dr), Takurou Saito (g, synth, voc), Davis Whitfield (p), Marcelo Cabral (b), Mariá Portugal (dr), Judith Ferstl (b), Jul Dillier (p), Dan Nicholls (key), Franklin Kiermyer (dr), Luke Stewart (b)"
    },
    "100": {
        "eventId": "100",
        "description": "Balter-Kopfhörer, biologisch abtanzbar\n\nFrei nach dem Motto: „Tanzen, als ob niemand zusieht“ schuf Walter von Balter ein Muss für den mutigen alternativen Tänzer.\n\nZurückgezogen und zugedröhnt von selbstgemischten Virgin-Cocktails igelte sich Baron von Balter in einer Kaschemme in Dublin ein und entwarf in diesem besonderen Ambiente mithilfe einiger Technonauten und Produkten aus der Region etwas ultimativ Feierbares für Namenstänzer, Hipster-Bartträger, Pacman-Nerds und natürlich die Bunten aus der Zeckenlounge…\n\nBrandneu also jetzt aus dem House Balter: der chillige und auf jeden Fall biologisch abtanzbare Balter-Kopfhörer!\n\nLet’s get this Partystarted!!!\n\nProduktinformationen: Walter von Balter (dj)\nHerstellungsland: Deutschland\nLieferdatum und -adresse:\n08. Juni, 15:00 Uhr - 22:00 Uhr, Wiese vor dem Pulverhäuschen am Schloss, \n08. Juni, 22:00 Uhr - 06:00 Uhr, Studio des Schlosstheaters \nPreis: geschenkt (Im Studio des Schlosstheaters ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket))"
    },
    "105": {
        "eventId": "105",
        "description": "Rodrigo Brandão & Bart Maris\n\nProduktinformationen: Rodrigo Brandão (spoken word), Bart Maris (tp)\nHerstellungsland: Brasilien, Belgien\nLieferdatum und -adresse: 8. Juni, 16:30 Uhr, Barbara Buchhandlung\nPreis: geschenkt"
    },
    "120": {
        "eventId": "100",
        "description": "Balter-Kopfhörer, biologisch abtanzbar\n\nFrei nach dem Motto: „Tanzen, als ob niemand zusieht“ schuf Walter von Balter ein Muss für den mutigen alternativen Tänzer.\n\nZurückgezogen und zugedröhnt von selbstgemischten Virgin-Cocktails igelte sich Baron von Balter in einer Kaschemme in Dublin ein und entwarf in diesem besonderen Ambiente mithilfe einiger Technonauten und Produkten aus der Region etwas ultimativ Feierbares für Namenstänzer, Hipster-Bartträger, Pacman-Nerds und natürlich die Bunten aus der Zeckenlounge…\n\nBrandneu also jetzt aus dem House Balter: der chillige und auf jeden Fall biologisch abtanzbare Balter-Kopfhörer!\n\nLet’s get this Partystarted!!!\n\nProduktinformationen: Walter von Balter (dj)\nHerstellungsland: Deutschland\nLieferdatum und -adresse:\n08. Juni, 15:00 Uhr - 22:00 Uhr, Wiese vor dem Pulverhäuschen am Schloss, \n08. Juni, 22:00 Uhr - 06:00 Uhr, Studio des Schlosstheaters \nPreis: geschenkt (Im Studio des Schlosstheaters ab € 7,50 (mit Mörzz Ticket oder Festival-\/Tagesticket))"
    },
    "127": {
        "eventId": "127",
        "description": "Crack Cloud Post-Punk-Vertikutierer\n\nMit seinem drängenden Lithium-Ionen-Akku überwindet der Post-Punk-Vertikutierer Steigungen von über 100%. Engineered in Kanada und mit rebellischer Technik ausgestattet, zeigt er auch bei starkem Moosbefall und verletzlichen Rasenflächen fulminante Ergebnisse und überzeugt durch multiperspektivische Doppelmessertechnologie. Für bis zu 1000 m² Mähfläche perfekt geeignet, besticht der Vertikutierer durch brillante Hip-Hop-Ästhetik und einen 53-Liter-Funkorb. 3 Ersatzklingen, 300 Meter Netzkabel und eine Kollektiv-Ladestation machen den Vertikutierer zu einem Muss für jede Gartenkommune!\n\nProduktinformationen: Bryce Cloghesy ( ), Jon Varley ( ), Mohammad Sharar ( ), Noah Varley ( )\nHerstellungsland: Kanada \nLieferdatum und -adresse:  08. Juni, 23:15 Uhr, Festivalhalle\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "137": {
        "eventId": "137",
        "description2": "Besetzung: Marcelo Cabral (b)\r\nMarvin Blamberg (dr)\r\nBart Maris (tp)\r\nGuilherme Granado (synth, el)\r\nSissel Pettersen (voc), Anita Kaasbøll (voc, el)\r\nFrank Niehusmann (el)\r\nKnarf Rellöm (git, voc)\r\nMarcos Gerez (synth, el)\r\nLive Maria Roggen (voc, el)\r\nHarri Sjöström (ss, ssi)\r\nEmilio Gordoa (vib)\r\nThomas Harres (dr)",
        "description": "09.06.2019, 11:00 Uhr Schlosspark\r\n\r\n11:00 – 11:30\r\n\r\nHerstellungsland: rund um den Globus\r\nLieferdaten und -adressen: \r\n08. Juni, 01:00 Uhr, Moerser Musikschule\r\n08. Juni, 11:00 Uhr, Schlosshof \r\n09. Juni, 01:00 Uhr, Moerser Musikschule\r\n09. Juni, 11:00 Uhr, Schlosspark\r\n10. Juni, 01:00 Uhr, Moerser Musikschule\r\n10. Juni, 11:00 Uhr, Schlosspark\r\nPreis: geschenkt\r\nBesetzung: Marcelo Cabral (b), Marvin Blamberg (dr), Bart Maris (tp), Guilherme Granado (synth, el), Sissel Pettersen (voc), Anita Kaasbøll (voc, el), Frank Niehusmann (el), Knarf Rellöm (git, voc), Marcos Gerez (synth, el), Live Maria Roggen (voc, el), Harri Sjöström (ss, ssi), Emilio Gordoa (vib), Thomas Harres (dr)"
    },
    "143": {
        "eventId": "143",
        "description": "Kreuzfahrt zu den Monk Islands mit der MS MOERS ABSTRACTIONS\r\n\r\nBesuchen Sie unser Reisebüro im Untergeschoss! Ständig neue, einmalig günstige Angebote für ein unvergessliches Erlebnis! Zwei Spitzenteams entwickelten die fantastische MS mœrs abstractions, nach 1960er Plänen von engineer Gunther Schuller, um Sie zu Ihrem Traumziel zu bringen: den sagenhaften Monk Islands im ummäntelten Nordmeer! Vertrauen Sie unserem aus Funk und Fernsehen bekannten Kapitän Vince Mendoza. In Begleitung von Steuermann Joshua Redman bietet die Reise zu den Monk Islands ganz neue Einblicke, ozeanische Emotionen und höchsten Luxus an Bord. Denn natürlich müssen Sie auch im hohen Norden nicht auf Ihre Komfortzonen verzichten. Den Standard eines 5-Sterne-Hotels zwischen kalten #11-Bergen? Nur bei uns!\r\n\r\nProduktinformationen: Joshua Redman (ts) Vince Mendoza (cond, arr), Helen Bledsoe (fl), Peter Veale (ob), Carl Rosman (cl), Elise Jacoberger (fg), Christine Chapman (h), Hannah Weirich (v), Susanne Zapf (v), Axel Porath (va), Dirk Wietheger (vc), Rie Miyama Watanabe (dr), Johan Hörlen (as), Karolina Strassmeyer (as), Olivier Peters (ts), Paul Heller (ts), Jens Neufang (bs), Wim Both (tp), Andreas Haderer (tp), Rob Bruynen (tp), Ruud Breuls (tp), Ludwig Nuss (tb), Raphael Klemm (tb), Andy Hunter (tb), Mattis Cederberg (btb), John Goldsby (b), Hans Dekker (dr)\r\nHerstellungsland: Deutschland, USA\r\nLieferdatum und -adresse: 09. Juni, 15:45 Uhr, Festivalhalle\r\nPreis: ab € 35,- (mit Festival-\/Tagesticket)"
    },
    "152": {
        "eventId": "152",
        "description": "3-teiliges Tennisset-Trio Aufschlag: Horst Hansen Trio\n \n\nWo, wenn nicht in unserem wunderschönen Schlosspark werden Sie so eingeladen, eine Partie des weißen Sports zu spielen? Und eben dafür bieten wir Ihnen an unserem Stand auf der Schlossparkbühne das passende Equipement-Trio: Das 3-teilige Tennisset-Trio Aufschlag bietet alles, was der Tennis-Trio-Liebhaber begehrt, neben dem formschönen Schweißband-Trio Wiebke Schröder Trio (für den Schweißfluss „Moersbach“, „Rhine“ und „Niagara“) das Bälleset-Trio NeckarGanga (für die Geschwindigkeiten soft, fast und Bum-Bum-Boris) sowie das Schläger-Trio Horst Hansen Trio (für Slice, Backhand und Volley). Na, wie wär´s jetzt mit einer Runde open air?\n\nProduktinformationen: Lukas “Manfred” Weber (sax), Tobias “Eckbert” Foller (g),  Carsten “Hans-Dieter Zimmermann” Hackler (p), Lars “Hubert” Leibl (b), Till “Eberhardt” Menzer (dr)\nHerstellungsland: Deutschland\nLieferdatum und -adresse:  09. Juni, 20:30 Uhr, Schlossparkbühne\nPreis: geschenkt"
    },
    "176": {
        "eventId": "176",
        "description": ""
    },
    "197": {
        "eventId": "197",
        "description": ""
    },
    "960": {
        "eventId": "960",
        "description": "Besetzung: Herbert Pirker (dr), Reza Askari (b), Theresia Philipp (sax), Ute Wassermann (voc), Elisabeth Harnik (p), Athina Kontou (b), Erhard Hirt (g), Achim Krämer (dr), Luise Isabel Volkmann (sax), Stefan Keune (sax), Liz Kosack (keys)"
    },
    "961": {
        "eventId": "961",
        "description": "Besetzung: Mariá Portugal (dr), Antonis Anissegos (p), Taiko Saito (vib), Lukas Keller (b), Simon Camatta (dr), Carl Ludwig Hübsch (tu), Biliana Voutchkova (vln), Florian Walter (sax)"
    },
    "962": {
        "eventId": "962",
        "description": "Besetzung: Julia Brüssel (vln), Liz Kosack (keys), Richard Scott (elec), Athina Kontou (b), Kay Lübke (dr), Jan Roder (b), Maria Trautmann (tb)"
    },
    "963": {
        "eventId": "963",
        "description": "Besetzung: Marie Daniels (voc), Simon Camatta (dr), Johannnes Nebel (bs), Hans Visser (g), Marlies Debacker (p), Emily Wittbrodt (vc), Dag Magnus Narvesen (dr), Jan Klare (asax), Matthias Heße (voc), Thorsten Töpp (g), Tim Isford (b), Mariá Portugal (dr)"
    },
    "967": {
        "eventId": "967",
        "description": "Komponiertes und Improvisiertes durchdringen sich im Werk von Wolfgang Mitterer auf tiefe und besondere Weise, schließlich ist der Wiener bei den großen Neue-Musik-Festivals genauso zu Hause wie in der Jazz- und Impro-Szene. Das Unvorhersehbare, auch den Interpreten Überraschende ist wichtiger Teil seiner Musik. Sein Stück „reluctant games“ spiegelt die Einsamkeit des Solisten und wird von Mitterer seit 35 Jahren stetig weiterentwickelt. Die ständig neu konzipierten komponierten Teile machen das Stück zur Achterbahnfahrt für den Keyboarder.\nBesetzung: Wolfgang Mitterer (p, elec), Wolfgang Puschnig (reeds), Herbert Pirker (dr)"
    }
}